Repository: klembot/twinejs
Catalog: src/locale/po/*.po
Languages: ar_eg, ca, cs, da, de, es, fa, fi, it, nb, pt_br, pt_pt, ru, sv, tr

source: Show passage titles and excerpts
cs: Zobrazit názvy místností a výňatky
da: Vis titler på afsnit og uddrag
de: Titel und Auszug der Abschnitte anzeigen
es: Mostrar títulos y extractos de pasajes
fi: Näytä kappaleotsikot ja katkelma
it: Mostra i titoli dei passaggi e gli estratti
pt_br: Mostrar títulos de passagens e excertos
ru: Показать имена параграфов и выдержку
sv: Visa namn och utdrag från passagerna
tr: Bölüm başlığını ve metnini göster

source: Play this story in test mode
cs: Přehrát příběh v testovacím módu
da: Afspil denne historie i testtilstand
de: Diese Geschichte im Testmodus spielen
es: Reproducir esta historia en modo de prueba
fi: Näytä tarina testaustilassa
it: Esegui il racconto in modalità test
pt_br: Jogar essa história em modo de teste
ru: Запустить историю в режиме тестирования
sv: Spela den här historien i testläge
tr: Öyküyü deneme biçiminde oku

source: Test
ar_eg: اختبار
ca: Prova
cs: Otestovat
de: Testen
es: Probar
fa: آزمایش
fi: Testaa
pt_br: Testar
pt_pt: Testar
ru: Тестировать
sv: Testa
tr: Dene

source: Play this story
cs: Přehrát příběh
da: Spil denne historie
de: Diese Geschichte spielen
es: Reproducir esta historia
fi: Näytä tämä tarina
it: Esegui questo racconto
pt_br: Jogar essa história
ru: Запустить историю
sv: Spela den här historien
tr: Bu öyküyü oku

source: Play
ar_eg: لعب
ca: Reprodueix
cs: Přehrát
da: Spil
de: Spielen
es: Reproducir
fa: اجرا
fi: Näytä
it: Esegui
nb: Spill av
pt_br: Jogar
pt_pt: Jogar
ru: Запустить
sv: Spela
tr: Oku

source: Add a new passage
cs: Přidat novou místnost
da: Tilføj et nyt afsnit
de: Neuen Abschnitt hinzufügen
es: Añadir un nuevo pasaje
fi: Lisää uusi kappale
it: Aggiungi un nuovo passaggio
pt_br: Adicionar nova passagem
ru: Добавить новый параграф
sv: Lägg till en ny passage
tr: Yeni bölüm ekle

source: Passage
ar_eg: المقطع
ca: Passatge
cs: Místnost
da: Afsnit
de: Abschnitt
es: Pasaje
fa: گزاره
fi: kappale
it: Passaggio
nb: Passasje
pt_br: Passagem
pt_pt: Passagem
ru: Параграф
tr: Bölüm

source: by %s
ar_eg: بواسطة %s
ca: per %s
cs: od autora %s
da: af %s
de: von %s
es: por %s
fa: از %s
fi: tehnyt %s
it: di %s
nb: av %s
pt_br: por %s
pt_pt: por %s
ru: автор: %s
sv: av %s
tr: %s tarafından yazıldı

source: License: %s
cs: Licence: %s
da: Licens: %s
es: Licencia: %s
fi: Lisenssi: %s
it: Licenza : %s
pt_br: Licença: %s
ru: Лицензия: %s
sv: Licens: %s
tr: Yazılım Lisansı: %s

source: Are you sure?
ar_eg: هل ترغب في هذا حقاً؟
ca: N'esteu segur?
cs: Opravdu?
da: Er du sikker?
de: Bist Du sicher?
es: ¿Estás segura/o?
fa: اطمینان دارید؟
fi: Oletko varma?
it: Sei sicuro?
nb: Er du sikker?
pt_br: Você tem certeza?
pt_pt: Tem a certeza?
ru: Вы уверены?
sv: Är du säker?
tr: Emin misiniz?

source: Remove
ar_eg: حذف
ca: Suprimeix
cs: Odstranit
da: Fjern
de: Entfernen
es: Remover
fa: حذف
fi: Poista
it: Rimuovi
nb: Fjern
pt_br: Remover
pt_pt: Remover
ru: Удалить
sv: Ta bort
tr: Kaldır

source: Remove this format
cs: Odstranit tento formát
da: Fjern dette format
de: Dieses Format entfernen
es: Remover este formato
fi: Poista tämä muotoilu
it: Elimina questo formato
pt_br: Remover esse formato
ru: Удалить этот формат
sv: Ta bort detta format
tr: Bu biçimi kaldır

source: Set this format as default for stories
cs: Nastavit tento formát jako výchozí pro příběhy
da: Sæt dette format som standard for historier
de: Dieses Format als Standard für Geschichten verwenden
es: Establecer este formato como predeterminado para las historias
fi: Aseta tämä muotoilu tarinoiden oletusarvoiseksi muotoiluksi
it: Seleziona questo formato come predefinito per i racconti.
pt_br: Definir esse formato como padrão para histórias
ru: Установить этот формат по умалчанию для новых историй
sv: Sätt detta format som grundinställning för historier
tr: Öyküler için bu biçimi varsayılan yap

source: About Twine
ar_eg: حول Twine
ca: Quant al Twine
cs: O Twine
da: Om Twine
de: Über Twine
es: Acerca de Twine
fa: درباره‌ی تواین
fi: Tietoja Twinestä
nb: Om Twine
pt_br: Sobre Twine
pt_pt: Sobre o Twine
ru: О Twine
sv: Om Twine
tr: Twine Hakkında

source: Build
cs: Sestavení
da: Byg
es: Versión
fi: Käännä
pt_br: Versão
ru: Сборка
sv: Bygg
tr: Yapım

source: Twine is an open-source tool for telling interactive, nonlinear stories.
ar_eg: تطبيق Twine هو أداة مفتوحة المصدر البرمجي لسرد القصص التفاعلية غير الخطية.
cs: Twine je open-source nástroj pro vyprávění interaktivních, nelineárních příběhů.
da: Twine er et open-source værktøj til at fortælle interaktive, ikke-lineære historier.
de: Twine ist eine Open-Source-Software zum Erzählen interaktiver, nichtlinearer Geschichten.
es: Twine es una herramienta de código abierto para contar historias interactivas no lineales.
fa: تواین ابزاری رایگان و بازمتن برای داستانگویی واکنش‌گرا (اینتراکتیو) و غیرخطی است.
fi: Twine on avoimen lähdekoodin työkalu vuorovaikutteisten ja epälineaaristen tarinoiden kertomiseen.
nb: Twine er et open-source verktøy for å fortelle interaktive, ikke-lineære historier.
pt_br: Twine é uma ferramenta open-source para contar histórias interativas não-lineares.
pt_pt: O Twine é uma ferramenta de código-fonte aberto para contar histórias interativas e não-lineares.
ru: Twine это инструмент с открытым кодом, предназначенный для создания интерактивных нелинейных историй.
sv: Twine är ett verktyg i öppen källkod för att berätta interaktiva, ickelinjära historier.
tr: Twine, kullanıcı etkileşimli ve örgülü hikayeler anlatmaya yarayan açık kaynaklı bir araçtır.

source: Twine 2.0 is released under the <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones. <a href="https:\/\/bitbucket.org/klembot/twinejs">Source Code Repository</a>
cs: Twine 2.0 je vydán pod licencí <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3</a>, ale cokoliv v něm vytvořené může být vydáno pod libovolnou licencí včetně licencí komerčních. <a href="https:\/\/bitbucket.org/klembot/twinejs">Repozitář zdrojových kódů</a>
da: Twine 2.0 er frigivet under <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3</a> licensen, men alle værker skabt med det må udgives under hvilken som helst slags vilkår, inklusiv kommercielle. <a href="https:\/\/bitbucket.org/klembot/twinejs">Kildekode</a>
es: Twine 2.0 se distribuye bajo la licencia <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3</a>, pero cualquier trabajo creado con él puede distribuirse bajo otros términos cualesquiera, inclusive comerciales. <a href="https:\/\/bitbucket.org/klembot/twinejs">Repositorio del código fuente</a>
fi: Twine 2.0 on julkaistu <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3</a> -lisenssillä, mutta sillä tehdyt tarinat voi julkaista millä tahansa, myös kaupallisella, lisenssillä. <a href="https:\/\/bitbucket.org/klembot/twinejs">Lähdekoodin säilytyspaikka</a>
pt_br: Twine 2.0 é publicado sob a licença <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3</a>, mas qualquer trabalho criado com ele pode ser publicado sob quaisquer termos, incluindo usos comerciais. <a href="https:\/\/bitbucket.org/klembot/twinejs">Repositório do Código Fonte</a>
ru: Twine 2.0 выпущен под лицензией <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3</a>, но любая работа, созданная с его помощью, может быть выпущена на любых условиях, включая коммерческое использование. <a href="https:\/\/bitbucket.org/klembot/twinejs"> Исходный код Twine</a>
sv: Twine 2.0 är publicerat under <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3</a> licensen, men alla verk skapat med det kan publiceras under vilka villkor som helst, även kommersiella. <a href="https:\/\/bitbucket.org/klembot/twinejs">Source Code Repository</a>
tr: Twine 2 <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3</a> lisansı ile piyasaya sürülmüştür, fakat bu araçla yaratılan her eser (ticari eserler dahil) istenilen her koşulla yayımlanabilir. <a href="https:\/\/bitbucket.org/klembot/twinejs">Kaynak Kod Deposu</a>

source: Help Twine Grow With A Donation
ar_eg: ساعد Twine وتبرع له
ca: Ajuda el Twine a créixer amb una donació
cs: Pomozte Twine existovat z vašich dobrovolných příspěvků
da: Hjælp Twine med at vokse med en donation
de: Unterstütze Twine mit einer Spende
es: Ayuda a Twine a crecer con una donación
fa: با حمایت مالی به رشد تواین کمک کنید
fi: Auta Twineä kasvamaan lahjoittamalla
nb: Hjelp Twine ved å gi en donasjon
pt_br: Ajude o Twine a Crescer Com Uma Doação
pt_pt: Ajude o Twine a crescer com uma doação
ru: Помочь развитию Twine пожертвованием
sv: Hjälp Twine att växa med en donation
tr: Twine'ın Büyümesine Bağış Yaparak Katkıda Bulunun

source: Code
cs: Kód
da: Kode
es: Programación
fi: Koodi
pt_br: Código
ru: Код
sv: Kod
tr: Kod Yazarları

source: Libraries
ar_eg: المكتبات
ca: Biblioteques
cs: Knihovny
da: Biblioteker
de: Bibliotheken
es: Bibliotecas
fa: کتابخانه‌ها
fi: Kirjastot
nb: Biblioteker
pt_br: Bibliotecas
pt_pt: Bibliotecas
ru: Библиотеки
sv: Bibliotek
tr: Kullanılan Kütüphaneler

source: Fonts
ar_eg: الخطوط
ca: Tipus de lletra
cs: Písma
da: Fonte
de: Schriftarten
es: Tipos de letra
fa: فونت‌ها
fi: Kirjasimet
nb: Skrifttyper
pt_br: Fontes
pt_pt: Fontes
ru: Шрифты
sv: Fonter
tr: Yazı Tipleri

source: Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for <a href="http:\/\/adobe.com/">Adobe</a><br> Nunito was designed by <a href="http:\/\/code.newtypography.co.uk/">Vernon Adams</a>
cs: Source Sans Pro a Source Code Pro byly vytvořeny Paulem D. Huntem pod vedením Roberta Slimbacha pro <a href="http:\/\/adobe.com/">Adobe</a><br> Nunito bylo vytvořeno <a href="http:\/\/code.newtypography.co.uk/">Vernonem Adamsem</a>
da: Source Sans Pro og Source Code Pro er designet af Paul D. Hunt under vejledning af Robert Slimbach for <a href="http:\/\/adobe.com/">Adobe</a><br> Nunito er designet af <a href="http:\/\/code.newtypography.co.uk/">Vernon Adams</a>
es: Source Sans Pro y Source Code Pro fueron diseñadas por Paul D. Hunt bajo la supervisión de Robert Slimbach para <a href="http:\/\/adobe.com/">Adobe</a><br>Nunito fue diseñada por <a href="http:\/\/code.newtypography.co.uk/">Vernon Adams</a>
fi: Source Sans Pro:n ja Source Code Pro:n on kehittänyt Paul D. Hunt Robert Slimbachin opastuksella <a href="http:\/\/adobe.com/">Adobelle</a><br> Nuniton on suunnitellut <a href="http:\/\/code.newtypography.co.uk/">Vernon Adams</a>
pt_br: Source Sans Pro e Source Code Pro foram criadas por Paul D. Hunt sob a orientação de Robert Slimbach para a <a href="http:\/\/adobe.com/">Adobe</a><br> Nunito foi criada por <a href="http:\/\/code.newtypography.co.uk/">Vernon Adams</a>
ru: Source Sans Pro и Source Code Pro были разработаны Полом Д. Хантом под руководством Роберта Слимбаха для <a href="http:\/\/adobe.com/">Adobe</a><br> Nunito был разработан <a href="http:\/\/code.newtypography.co.uk/">Верноном Адамсом</a>
sv: Source Sans Pro och Source Code Pro designades av Paul D. Hunt under överseende av Robert Slimbach för <a href="http:\/\/adobe.com/">Adobe</a><br> Nunito designades av <a href="http:\/\/code.newtypography.co.uk/">Vernon Adams</a>
tr: Source Sans Pro ve Source Code Pro; Paul D. Hunt tarafından, Robert Slimbach rehberliğinde <a href="http:\/\/adobe.com/">Adobe</a> için tasarlanmıştır<br> Nunito <a href="http:\/\/code.newtypography.co.uk/">Vernon Adams</a> tarafından tasarlanmıştır

source: Icons
ar_eg: الأيقونات
ca: Icones
cs: Ikony
da: Ikoner
de: Symbole
es: Íconos
fa: نشان‌ها
fi: Kuvakkeet
nb: Ikoner
pt_br: Ícones
pt_pt: Ícones
ru: Иконки
sv: Ikoner
tr: İkonlar

source: Document designed by Rob Gill from the Noun Project
ar_eg: أيقونة Document من تصميم (روب جيل) من مشروع Noun
cs: Dokument zpracován Robem Gillem z The Noun Project
da: Document designet af Rob Gill fra The Noun Project
de: Document erstellt von Rob Gill vom Noun Project
es: Document diseñado por Rob Gill de The Noun Project
fa: متون مرجع توسط «راب گیل» از «نوئن پراجکت» طراحی شده است.
fi: Documentin on suunnitellut Noun-projektin Rob Gill
nb: Dokument designet av Rob Gill fra Noun Project
pt_br: Document projetado por Rob Gill para o Noun Project
pt_pt: Ícone "Documento" projetado por Rob Gill do Noun Project
ru: Документ разработан Робом Гиллом из Noun Project
sv: Dokument designat av Rob Gill från the Noun Project
tr: Noun Projesinden Rob Gill tarafından tasarlanan Document

source: Question designed by Henry Ryder from the Noun Project
ar_eg: أيقونة Question من تصميم (هنري رايدر) من مشروع Noun
cs: Otázky zpracovány Henry Ryderem z The Noun Project
da: Question designet af Henry Ryder fra The Noun Project
de: Question erstellt von Henry Ryder vom Noun Project
es: Question diseñado por Henry Ryder de The Noun Project
fa: بخش پرسش‌ها توسط «هنری رایدر» از «نوئن پراجکت» طراحی شده است.
fi: Questionin on suunnitellut Noun-projektin Henry Ryder
nb: Spørsmål utviklet av Henry Ryder fra Noun Project
pt_br: Question projetado por Henry Ryder para o Noun Project
pt_pt: Ícone "Pergunta" projetado por Henry Ryder do Noun Project
ru: Вопрос разработан Генри Райдером из Noun Project
sv: Fråga designad av Henry Ryder från the Noun Project
tr: Noun Projesinden Henry Ryder tarafından tasarlanan Question

source: Smile designed by jelio dimitrov from the Noun Project
ar_eg: أيقونة Smile من تصميم (جليو ديميتروف) من مشروع Noun
cs: Emotikony vytvořeny Jelio Dimitrovem z The Noun Project
da: Smile designet af jelio dimitrov fra The Noun Project
de: Smile erstellt von Jelio Dimitrov vom Noun Project
es: Smile diseñado por jelio dimitrov de The Noun Project
fa: صورتک‌ها توسط «حلیو دیمیتروف» از «نوئن پراجکت» طراحی شده است.
fi: Smilen on suunnitellut Noun-projektin jelio dimitrov
nb: Smil designet av jelio dimitrov fra noun-prosjektet
pt_br: Smile projetado por jelio dimitrov para o Noun Project
pt_pt: Ícone "Sorriso" projetado por dimitrov jelio do Noun Project
ru: Смайлики разработаны Джелио Димитров из Noun Project
sv: Leende designad av jelio dimitrov från the Noun Project
tr: Noun Projesinden Jelio Dimitrov tarafından tasarlanan Smile

source: A new version of Twine, <span class="version"></span>, has been released.
ar_eg: تم إطلاق إصدار أحدث من تواين - <span class="version"></span>.
ca: S'ha publicat una versió nova del Twine, <span class="version"></span>.
cs: Byla vydána nová verze Twine <span class="version"></span>.
da: En ny udgave af Twine, <span class="version"></span>, er frigivet.
de: Eine neue Version von Twine, <span class="version"></span>, wurde veröffentlicht.
es: Una nueva versión de Twine, <span class="version"></span>, ha sido publicada.
fa: نسخه‌ی جدیدی از تواین، <span class="version"></span>، منتشر شده است.
fi: Twinestä on julkaistu uusi versio <span class="version"></span>
nb: En ny versjon av Twine, <span class="version"></span> , har blitt utgitt.
pt_br: Uma nova versão do Twine, <span class="version"></span>, foi publicada.
pt_pt: Foi lançada uma nova versão do Twine, a versão <span class="version"></span>.
ru: Вышла новая версия Twine, <span class="version"></span>
sv: En ny version av Twine, <span class="version"></span>, har släppts.
tr: Yeni bir Twine sürümü, <span class="version"></span>, mevcut.

source: Not Right Now
ar_eg: فيما بعد
ca: Ara mateix no
cs: Právě teď bohužel ne
da: Ikke lige nu
de: Nicht jetzt
es: Ahora mismo no
fa: شاید وقتی دیگر
fi: Ei juuri nyt
nb: Ikke akkurat nå
pt_br: Agora Não
pt_pt: Agora não
ru: Не сейчас
sv: Inte just nu
tr: Şu An Değil

source: Download
ar_eg: تنزيل
ca: Baixa
cs: Stáhnout
de: Herunterladen
es: Descargar
fa: دریافت
fi: Lataa
nb: Last ned
pt_br: Baixar
pt_pt: Descarregar
ru: Скачать
sv: Ladda ner
tr: İndir

source: If you love Twine as much as I do, please consider helping it grow with a donation. Twine is as an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.
cs: Pokud máte Twine rádi jako já, zvažte finanční příspěvek na jeho další rozvoj. Twine je open-source projekt, který bude vždy možné zdarma používat a jen s vaší pomocí bude vzkvétat.
da: Hvis du elsker Twine så meget som jeg gør så overvej venligst at hjælpe det med at vokse med en donation. Twine er et open-source værktøj, der altid vil være gratis at bruge og med din hjælp vil Twine fortsætte med at trives.
es: Si amas Twine tanto como yo, por favor considera ayudarlo a crecer con una donación. Twine es un proyecto de código abierto que seguirá siendo de uso gratuito siempre; y con tu ayuda, Twine va a continuar prosperando.
fi: Jos pidät Twinestä yhtä paljon kuin minä, auta Twineä kasvamaan lahjoittamalla. Twine on avoimen lähdekoodin projekti, joka tulee aina olemaan ilmainen &mdash; ja avullasi Twine jaktaa kukoistusta.
pt_br: Se você ama o Twine tanto quanto eu, por favor, considere ajudá-lo a crescer fazendo uma doação. O Twine é um projeto open source que será sempre livre para uso &mdash; e com a sua ajuda, o Twine continuará a prosperar.
ru: Если вы любите Twine так же, как я, пожалуйста подумайте о возможности помочь его развитию с помощью пожертвования. Twine &mdash; проект с открытым исходным кодом, который всегда будет бесплатным для использования. И с вашей помощью Twine продолжит расти и процветать.
sv: Om du älskar Twine så mycket som jag gör, vänligen överväg att hjälpa den växa med en donation. Twine är ett projekt med öppen källkod och kommer alltid att vara gratis att använda &mdash; och med din hjälp kommer Twine att fortsätta utvecklas.
tr: Twine'ı benim sevdiğim kadar sevdiyseniz, lütfen bağışta bulunarak büyümesine yardımcı olun. Twine açık kaynaklı bir projedir ve kullanması her zaman bedava olacaktır. Ve yardımınızla Twine yaşamaya devam edecektir.

source: Chris Klimas, Twine creator
ar_eg: (كريس كليماكس)، مبدع Twine
ca: Chris Klimas, creador del Twine
cs: Chris Klimas, autor Twine
da: Chris Klimas, Twine skaber
de: Chris Klimas, Schöpfer von Twine
es: Chris Klimas, creador de Twine
fa: کریس کلیمس، خالق تواین
fi: Chris Klimas, Twinen alkuperäinen kehittäjä
nb: Chris Klimas, skaperen av Twine
pt_br: Chris Klimas, criador do Twine
pt_pt: Chris Klimas, o criador do Twine
ru: Крис Климас, создатель Twine
sv: Chris Klimas, skaparen av Twine
tr: Twine'ın yaratıcısı, Chris Klimas

source: Donate
ar_eg: تبرع
ca: Fes una donació
cs: Přispět
da: Donér
de: Spenden
es: Donar
fa: حمایت مالی
fi: Lahjoita
nb: Doner
pt_br: Faça uma Doação
pt_pt: Doar
ru: Пожертвовать
sv: Donera
tr: Bağış Yap

source: No Thanks
ar_eg: كلا، شكراً
ca: No, gràcies
cs: Ne děkuji
da: Nej tak
de: Nein danke
es: No gracias
fa: نه، متشکرم
fi: Ei kiitos
nb: Nei takk
pt_br: Não, obrigado
pt_pt: Não, obrigado
ru: Нет, спасибо
sv: Nej tack
tr: Hayır, Teşekkürler

source: This message will only be shown to you once.<br>
cs: Tato zpráva se zobrazí pouze jednou.<br>
da: Denne besked vil kun blive vist én gang.<br>
es: Este mensaje sólo se te mostrará una vez.<br>
fi: Tämä viesti näytetään sinulle vain tämän yhden kerran.
pt_br: Essa mensagem só irá aparecer para você uma vez.<br>
ru: Это сообщение будет показано только один раз.<br>
sv: Detta meddelande kommer bara att visas för dig en gång.<br>
tr: Bu mesaj, size sadece bir kez gösterilecektir.<br>

source: Story Formats
cs: Formát příběhu
da: Historieformater
de: Geschichtsformate
es: Formatos de historia
fi: Tarinan muotoilut
pt_br: Formatos de Histórias
ru: Форматы историй
sv: Historieformat
tr: Öykü Biçimleri

source: Proofing Formats
cs: Formáty kontroly
da: Korrekturformater
es: Formatos para corrección
fi: Esikatselumuotoilut
pt_br: Revisar Formatos
ru: Форматы для вычитки
sv: Korrekturläsningsformat
tr: Yazım Denetleme Biçimleri

source: Add a New Format
cs: Přidat nový formát
da: Tilføj et nyt format
es: Añadir nuevo formato
fi: Lisää uusi muotoilu
pt_br: Adicionar Novo Formato
ru: Добавить новый формат
sv: Lägg till ett nytt format
tr: Yeni Biçim Ekle

source: Story formats control the appearance and behavior of stories during play.
ar_eg: صيغ القصة تتحكم في مظهر وسولوك القصص أثناء لعبها.
ca: Els formats d'història controlen l'aparença i comportament de les històries durant la reproducció.
cs: Formát příběhu určuje vzhled a chování příběhů během hraní.
da: Historieformater styrer udseende og opførsel af historier når der spilles.
de: Geschichtsformate bestimmen Aussehen und Verhalten Deiner Geschichten während des Spielens.
es: Los formatos de historia controlan la apariencia y comportamiento de las historias durante su reproducción.
fa: فرمت‌های داستان، شکل و ظاهر داستان شما را در زمان اجرا مشخص می‌کنند.
fi: Tarinan muotoilut ohjaavat tarinan ulkoasua ja toimintaa tarinaa näytettäessä.
nb: Historieformater styrer fremstillingen og oppførselen til historier under spillet.
pt_br: Formatos de histórias controlam a aparência e o comportamento das histórias durante o jogo.
pt_pt: Os formatos de história controlam a aparência e o comportamento das histórias durante o jogo.
ru: Формат истории управляет внешним видом и поведением истории во время игры.
sv: Historieformat kontrollerar utseendet och uppförandet hos historierna under spelet.
tr: Öykü biçimleri hikayenin okuma sırasında nasıl göründüğünü ve davrandığını belirler.

source: Proofing formats create a versions of stories tailored for editing and proofreading.
ar_eg: هيئة التنقيح تقوم بإنشاء إصدارات من القصص مصممة للمراجعة والتنقيح.
ca: Els formats de correció creen versions de les històries orientades a l'edició i revisió.
cs: Formát kontroly příběhu vytváří verzi příběhu uzpůsobenou k úpravám a kontrole.
da: Korrekturformater skaber versioner af historier skræddersyet til redigering og korrekturlæsning.
de: Korrekturformate erzeugen eine speziell angepasste Version Deiner Geschichte für das Weitergeben an ein Lektorat.
es: Los formatos para corrección crean versiones de las historias adaptadas para editar y corregir.
fa: فرمت‌های ویراستاری، نسخه‌ای از داستان شما را ایجاد می‌کند که برای ویرایش و بازخوانی مناسب باشد.
fi: Esikatselumuotoilut luovat tarinasta version muokkaamista ja oikolukua varten.
nb: Korrekturformater oppretter en type historier som er skreddersydd for redigering og korrekturlesing.
pt_br: Revisar formatos cria uma versão da história projetada para edição e revisão.
pt_pt: Os formatos de revisão de texto criam versões das histórias especialmente adaptadas para edição e revisão.
ru: Формат для вычитки создаёт версию истории, скомпоноранную для редактирования и вычитки.
sv: Korrekturläsningsformat skapar en version av historierna formad för att editera och korrekturläsa.
tr: Yazım denetleme biçimleri öykünün düzenlenmesi ve gözden geçirilmesi için bir sürüm oluşturur.

source: To add a story format, enter its address below.
cs: Pro přidání formátu příběhu zadejte jeho internetovou adresu níže.
da: For at tilføje et historieformat, indtast adressen nedenfor.
es: Para añadir un formato de historia, ingresa su dirección URL abajo.
fi: Lisää tarinamuotoilu kirjoittamalla alle sen osoite.
pt_br: Para adicionar um formato de história, insira seu endereço abaixo.
ru: Чтобы добавить формат, введите его URL ниже.
sv: För att lägga till ett historieformat, skriv in dess adress nedan.
tr: Öykü biçimi eklemek için biçimin internet adresini aşağı girin.

source: Add
ar_eg: إضافة
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
es: Añadir
fa: افزودن
fi: Lisää
it: Aggiungi
nb: Legg til
pt_br: Adicionar
pt_pt: Adicionar
ru: Добавить
sv: Lägg till
tr: Ekle

source: Play Story
ar_eg: لعب القصة
ca: Reprodueix la història
cs: Přehrát příběh
da: Spil historie
de: Geschichte spielen
es: Reproducir historia
fa: اجرای داستان
fi: Näytä tarina
it: Esegui Racconto
nb: Spill historie
pt_br: Jogar História
pt_pt: Jogar a história
ru: Запустить историю
sv: Spela historia
tr: Öyküyü Oku
