Repository: klembot/twinejs
Catalog: src/locale/po/*.po
Languages: ar_eg, ca, cs, da, de, es, fa, fi, it, nb, pt_br, pt_pt, ru, sv, tr

source: &lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
ar_eg: &lt;strong&gt;إن لم يسبق لك استخدام تواين Twine قبل الآن,&lt;/strong&gt; فمرحباً بك! &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;دليل تواين 2 &lt;/a&gt; وموسوعته الرسمية بشكل عام سيمثلان نقطة بداية رائعة للتعلم.. ابق حاضراً في ذهنك أن جزءاً كبيراً من الموسوعة كتب لأجل الإصدار الأول من تواين، والذي يختلف قليلاً عن هذا الإصدار؛ إلا أن أغلب المفاهيم تبقى مشتركة بينهما.
fa: &lt;strong&gt;اگر تا به حال از تواین استفاده نکرده‌اید&lt;/strong&gt; خوش آمدید! راهنمای &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;تواین (نسخه ۲)&lt;/a&gt; و ویکی تواین محل‌های خوبی برای کسب اطلاعات در مورد این ابزار است. در نظر داشته باشید که بعضی مقالات موجود در ویکی ممکن است برای نسخه‌های قدیمی‌تر نوشته شده باشند؛ با این حال مفاهیم اصلی یکسان هستند.
nb: &lt;strong&gt;Hvis du aldri har brukt Twine før,&lt;/strong&gt; så velkommen! &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Twine 2 Guide&lt;/a&gt; og den offisielle wikien generelt er et flott sted å lære. Husk at noen artikler på wikien for det meste ble skrevet for Twine 1, som er litt annerledes enn denne versjonen. Men de fleste konseptene er de samme.
pt_pt: &lt;strong&gt;Se nunca usou o Twine antes,&lt;/strong&gt; então, seja bem-vindo(a)! O &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Guia do Twine 2&lt;/a&gt; e a wiki oficial são, normalmente, ótimos recursos para aprender. Tenha presente que muitos dos artigos da wiki foram escritos para o Twine 1, que é um pouco diferente desta versão. Mas a maioria dos conceitos é a mesma.

source: Select All Passages
ca: Selecciona tots els passatges
fa: انتخاب همه‌ی گزاره‌ها

source: Twine
ar_eg: تواين
fa: تواین

source: &lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
ar_eg: &lt;strong&gt;إن لم يسبق لك استخدام تواين Twine قبل الآن,&lt;/strong&gt; فمرحباً بك! &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;دليل تواين 2&lt;/a&gt; وموسوعته الرسمية بشكل عام سيمثلان نقطة بداية رائعة للتعلم. ابق حاضراً في ذهنك أن بعض مقالات الموسوعة كتب لأجل الإصدار الأول من تواين، والذي يختلف قليلاً عن هذا الإصدار؛ إلا أن أغلب المفاهيم تبقى مشتركة بينهما.
fa: &lt;strong&gt;اگر تا به حال از تواین استفاده نکرده‌اید&lt;/strong&gt; خوش آمدید! راهنمای &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;تواین (نسخه ۲)&lt;/a&gt; و ویکی تواین محل‌های خوبی برای کسب اطلاعات در مورد این ابزار است. در نظر داشته باشید که بعضی مقالات موجود در ویکی ممکن است برای نسخه‌های قدیمی‌تر نوشته شده باشند؛ با این حال مفاهیم اصلی یکسان هستند.
nb: &lt;strong&gt;Hvis du aldri har brukt Twine før,&lt;/strong&gt; så velkommen! &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Twine 2 Guide&lt;/a&gt; og den offisielle wikien generelt er et flott sted å lære. Husk at noen artikler på wikien for det meste ble skrevet for Twine 1, som er litt annerledes enn denne versjonen. Men de fleste konseptene er de samme.

source: Two &lt;b&gt;very important&lt;/b&gt; things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that &lt;i class=\"fa fa-briefcase\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Archive&lt;/strong&gt; button often. You can also publish individual stories to files using the &lt;i class=\"fa fa-cog\"&gt;&lt;/i&gt; menu on each story in the story list. Both archive and story files can always be re-imported into Twine.
ar_eg: شيئان &lt;b&gt;هامان للغاية&lt;/b&gt; يجب أن تتذكرها مع ذلك. بما أن كل شيء يتم حفظه في متصفحك وإذا قمت بمسح بياناته، فهذا يعني أنك ستفقد كل عملك. مؤسف للغاية أن يحدث هذا! تذكر أن تستخدم زر &lt;i class=\"fa fa-briefcase\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;الأرشفة&lt;/strong&gt; بشكل متكرر لحفظ كل قصصك. يمكنك أيضاً أن تحفظ قصصاً منفردة إلى ملفات باستخدام الزر &lt;i class=\"fa fa-cog\"&gt;&lt;/i&gt; على كل قصة في قائمة القصص. يمكنك دائماً استيراد ملفات القصص المؤرشفة معاً أو القصص المحفوظة منفردة مجدداً إلى تواين.
fa: دو نکته‌ی بسیار مهم را به خاطر داشته باشید. اول این که چون آثار شما فقط در مرورگر شما ذخیره شده است، در صورتی که حافظه‌ی مرورگر را پاک کنید، تمام کارتان را از دست خواهیدداد. فراموش نکنید که به طور مرتب با استفاده از کلید &lt;i class=\"fa fa-briefcase\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;آرشیو&lt;/strong&gt; آثارتان را ذخیره کنید. همینطور می‌توانید داستان‌ها را به صورت تکی با استفاده از &lt;i class=\"fa fa-cog\"&gt;&lt;/i&gt; منویی که در کنار هر عنوان هست ذخیره کنید. هر زمان که لازم بودید می‌توانید آرشیو یا داستان ذخیره شده را دوباره وارد کنید.
nb: To &lt;b&gt;veldig viktige&lt;/b&gt; ting å huske: Siden arbeidet ditt bare er lagret i nettleseren din, vil du miste arbeidet hvis du sletter lagrede data. Ikke bra. Husk å bruke &lt;i class=\"fa fa-briefcase\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Lagre&lt;/strong&gt; knappen ofte. Du kan også publisere enkelte historier til filer ved hjelp av &lt;i class=\"fa fa-cog\"&gt;&lt;/i&gt; menyen på hver historie i historielisten. Både arkiv- og historiefiler kan alltid re-importeres til Twine.
pt_pt: Duas coisas &lt;b&gt;muito importantes&lt;/b&gt;de que não se deve esquecer. Como o seu trabalho é apenas guardado no navegador, se lhe limpar o histórico ou os dados guardados, vai perder todo o seu trabalho! O que, convenhamos, não é nada bom. Lembre-se de usar o botão do &lt;i class=\"fa fa-briefcase\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Arquivo&lt;/strong&gt; frequentemente. Também pode passar histórias individuais para ficheiros, usando o menu &lt;i class=\"fa fa-cog\"&gt;&lt;/i&gt; em cada história da lista de histórias. Tanto os arquivos como os ficheiros da história podem ser sempre reimportados para o Twine.

source: a more recent version of the story format &ldquo;%s&rdquo; is already installed
ar_eg: توجد نسخة أحدث من هيئة القصة &ldquo;%s&rdquo; مثبتة بالفعل
ca: una versió més recent del format d'història «%s» ja està instal·lat
fa: نسخه‌ی روزآمدتری از فرمت داستان %s پیشتر نصب شده است.
nb: en nyere versjon av historikkformatet &ldquo;%s&rdquo; er allerede installert

source: Don\'t Replace Any Stories
ar_eg: لا تستبدل أي قصص
ca: No reemplaces cap història
fa: هیچ داستانی را جایگزین نکن.
nb: Ikke erstatt noen historier
pt_pt: Não substituir nenhuma das histórias

source: Replace %d Story
ar_eg: استبدال %d قصة
ca: Reemplaça %d història
fa: %d داستان را جایگزین کن
nb: Erstatt %d Story
pt_pt: Substituir %d história

source: Documents
ar_eg: المستندات
fa: اسناد
nb: Dokumenter

source: My\\ Documents
ar_eg: مستنداتي
fa: اسناد من
nb: Mine\\ dokumenter
pt_pt: Meus\\ documentos

source: A story with this name already exists.
ar_eg: توجد قصة أخرى بالعنوان نفسه.
ca: Ja existeix una història amb aquest nom.
fa: داستان دیگری با این نام وجود دارد!
nb: En historie med dette navnet eksisterer allerede.
pt_pt: Já existe uma história com esse nome.

source: &lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at larger were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
pt_pt: &lt;strong&gt;Se nunca usou o Twine antes,&lt;/strong&gt; então, seja bem-vindo(a)! O &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Guia do Twine 2&lt;/a&gt; e a wiki oficial são, normalmente, ótimos recursos para aprender. Tenha presente que muitos dos artigos da wiki foram escritos para o Twine 1, que é um pouco diferente desta versão. Mas a maioria dos conceitos é a mesma.

source: a story format named &ldquo;%s&rdquo; already exists
pt_pt: Já existe um formato de história chamado &ldquo;%s&rdquo;

source: The default story format can\'t be removed.
ca: No es pot suprimir el format d\'història per defecte.

source: Start Story Here
ca: Comenceu aquí la història

source: Small
ca: Petita

source: Wide
ca: Ampla

source: Tall
ca: Alta

source: Large
ca: Gran

source: Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.
ca: El Twine és una eina lliure per contar històries interactives i no lineals. Hi ha unes poques coses que hauríeu de saber abans de començar.

source: &lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
ca: <strong>Si mai heu emprat el Twine abans,</strong>, us donem la benvinguda! La <a href="http://twinery.org/2guide" target="_blank">Guia del Twine 2</a> i la wiki oficial en general són un gran lloc on aprendre. Tingueu present que alguns articles de la wiki es van escriure per al Twine 1, que és lleugerament diferent a aquesta versió. Però la majoria dels conceptes són els mateixos.

source: &lt;strong&gt;If you have used Twine 1 before,&lt;/strong&gt; the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.
ca: <strong>Si heu emprat Twine 1 anteriorment,</strong> la guia també té detalls sobre el que ha canviat en aquesta versió. Per damunt de tots ells és el nou format d'història per defecte, Harlowe. Però si trobeu que preferiu la sintaxi de script del Twine 1, proveu amb el SugarCube en el seu lloc.

source: That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.
ca: Això vol dir que no necessiteu crear un compte per emprar el Twine 2, i tot el que creeu no es desa en un servidor al núvol &mdash; es queda tot al vostre navegador.

source: Two &lt;b&gt;very important&lt;/b&gt; things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that &lt;i class=\"fa fa-briefcase\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Archive&lt;/strong&gt; button often. You can also publish individual stories to files using the &lt;i class=\"fa fa-cog\"&gt;&lt;/i&gt; menu on each story in the story list. Both archive and story files can always be re-imported into Twine.
ca: Hi ha dues coses <b>molt importants</b> a recordar, però. Com que el vostre treball es desa només al vostre navegador, si suprimiu les seues dades desades, perdreu la vostra feina! No és òptim, oi? Recordeu emprar sovint el botó &lt;i class=\"fa fa-briefcase\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Arxivae&lt;/strong&gt;. També podeu publicar històries individuals a fitxers emprant el menú &lt;i class=\"fa fa-cog\"&gt;&lt;/i&gt; de cada història de la llista d'històries. Tant els fitxers d'arxiu com d'història es poden reimportar al Twine.

source: Secondly, &lt;b&gt;anyone who can use this browser can see and make changes to your work&lt;/b&gt;. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.
ca: Segon, <b>tothom qui puga emprar aquest navegador pot fer canvis al vostre treball</b>. Si teniu un germà a qui li agrada clavar el nas, mireu de configurar un perfil de navegació diferent pel vostre ús personal.

source: There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the &lt;b&gt;Show Library&lt;/b&gt; item in the &lt;b&gt;Twine&lt;/b&gt; menu.
ca: Ara hi ha una carpeta anomenada Twine a la vostra carpeta Documents. A dins hi ha una carpeta Stories, on es desarà tot el vostre treball. El Twine va desant a mesura que hi treballeu, així que no us heu d'anar preocupant de desar-lo manualment. Sempre podeu obrir la carpeta on es desen les històries emprant l'element <b>Mostra la biblioteca</b> del menú del <b>Twine</b>.

source: Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.
ca: Com que el Twine sempre està desant el vostre treball, els fitxers de la vostra biblioteca d'històries es blocaran contra altres edicions mentre el Twine és obert.

source: this story format is already installed
ca: aquest format d'història ja està instal·lat

source: This story format could not be loaded (%1$s).
ca: No s'ha pogut carregar el format d'història (%1$s).

source: You may not remove the default story format. Please choose another one first.
ca: No podeu suprimir el format d'història per defecte. Seleccioneu un altre primer.

source: Backups
ca: Còpies de seguretat

source: An error occurred while saving a story.
ca: S'ha produït un error en desar una història.

source: An error occurred while deleting a story.
ca: S'ha produït un error en suprimir una història.

source: An error occurred while renaming a story.
ca: S'ha produït un error en canviar el nom d'una història.

source: Are you sure you want to delete &ldquo;%2$s&rdquo;? This cannot be undone.
ca: Esteu segur que voleu suprimir «%s»? Això no es pot desfer.
