Repository: klembot/twinejs
Catalog: src/locale/po/*.po
Languages: ar_eg, ca, cs, da, de, es, fa, fi, it, nb, pt_br, pt_pt, ru, sv, tr

source: This story does not have a starting point. Edit this story and use the <i class="fa fa-rocket"></i> icon on a passage to set this.
cs: Tento příběh nemá žádný počáteční bod. Upravte jej a pak použijte ikonu <i class="fa fa-rocket"></i> dostupnou v příběhu.
da: Denne historie har ikke noget begyndelsespunkt. Redigér historien og brug<i class="fa fa-rocket"></i> ikonet på et afsnit for at vælge det.
es: Esta historia no tiene un punto de partida. Edita esta historia y utliza el ícono <i class="fa fa-rocket"></i> sobre un pasaje para establecerlo.
fi: Tarinalla ei ole alkupistettä. Muokka tarinaa ja aseta alkupiste käyttämällä kappaleen <i class="fa fa-rocket"></i>-kuvaketta.
it: Il racconto non ha un punto di partenza. Modifica il racconto ed utilizza l’icona <i class="fa fa-rocket"></i> su un passaggio.
pt_br: Essa história não possui um ponto de partida. Edite essa história e use o ícone <i class="fa fa-rocket"></i> numa passagem para configurar isso.
ru: У этой истории нет отправной точки. Отредактируйте историю, используйте иконку <i class="fa fa-rocket"></i> у параграфа, чтобы назначить отправную точку.
sv: Denna historia saknar startpunkt. Ändra historien och använd <i class="fa fa-rocket"></i>-ikonen på en passage för att sätta den.
tr: Bu öykünün başlangıç noktası yok. Bu hikayeyi düzenleyin ve <i class="fa fa-rocket"></i> düğmesini kullanarak bir bölümü başlangıç noktası yapın.

source: Are you sure you want to delete &ldquo;%s&rdquo;? This cannot be undone.
ar_eg: هل ترغب حقاً في مسح &ldquo;%s&rdquo;؟ لن يمكنك التراجع عن هذا.
ca: Esteu segur que voleu suprimir «%s»? Això no es pot desfer.
cs: Skutečně chcete vymazat &ldquo;%s&rdquo;? Operaci nelze vrátit zpět.
da: Er du sikker på at du vil slette &ldquo;%s&rdquo;? Dette kan ikke forstrydes.
es: ¿Estás segura/o de que quieres eliminar &ldquo;%s&rdquo;? Esto no puede deshacerse.
fa: برای پاک کردن %s اطمینان دارید؟ این فرآیند قابل بازگشت نیست.
fi: Oletko varma että haluat poistaa kohteen &ldquo;%s&rdquo;? Toimintoa ei voi kumota.
it: Sei sicuro di voler eliminare &ldquo;%s&rdquo;? Questa operazione sarà definitiva.
nb: Er du sikker på at du vil slette &ldquo;%s&rdquo;? Dette kan ikke angres.
pt_br: Você tem certeza que quer excluir &ldquo;%s&rdquo;? Isso não pode ser desfeito.
pt_pt: Tem a certeza de que quer apagar &ldquo;%s&rdquo;? Esta ação não pode ser anulada.
ru: Вы действительно хотите удалить &ldquo;%s&rdquo;? Это невозможно будет отменить.
sv: Är du säker på att du vill ta bort &ldquo;%s&rdquo;? Detta kan inte ångras.
tr: Şunu silmek istediğinizden emin misiniz: &ldquo;%s&rdquo;? Bunu geri çeviremezsiniz.

source: Delete Forever
ar_eg: مسح للأبد
ca: Suprimeix permanentment
cs: Smazat trvale
da: Slet for evigt
de: Unwiderruflich löschen
es: Eliminar para siempre
fa: حذف کامل
fi: Poista lopullisesti
it: Elimina per sempre
nb: Fjern for godt
pt_br: Excluir Para Sempre
pt_pt: Apagar para sempre
ru: Удалить навсегда
sv: Ta bort för alltid
tr: Kalıcı Sil

source: What should &ldquo;%s&rdquo; be renamed to?
ar_eg: ما عنوان &ldquo;%s&rdquo; الجديد؟
ca: Introduïu el nom nou per a «%s».
cs: Jak má být &ldquo;%s&rdquo; přejmenován?
da: Hvad skal &ldquo;%s&rdquo; omdøbes til?
es: ¿Qué nuevo nombre debería tener &ldquo;%s&rdquo;?
fa: می‌خواهید نام «%s» را با چه چیزی عوض کنید؟
fi: Anna tarinalle &ldquo;%s&rdquo; uusi nimi.
it: Qual’è il nuovo nome per &ldquo;%s&rdquo;?
nb: Hva skal &ldquo;%s&rdquo; bli omdøpt til?
pt_br: Qual deve ser o novo nome de &ldquo;%s&rdquo;?
pt_pt: Qual deve ser o novo nome de &ldquo;%s&rdquo;?
ru: Во что переименовать &ldquo;%s&rdquo;?
sv: Vad kommer &ldquo;%s&rdquo; att få för nytt namn?
tr: Şunun yeni adı nedir: &ldquo;%s&rdquo;?

source: Rename
ar_eg: إعادة تسمية
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
es: Renombrar
fa: تغییر نام
fi: Nimeä uudelleen
it: Rinomina
nb: Endre navn
pt_br: Renomear
pt_pt: Mudar o nome
ru: Переименовать
sv: Ge nytt namn
tr: Yeniden Adlandır

source: What should the duplicate be named?
ar_eg: ما اسم النسخة الجديدة؟
ca: Com s'hauria de dir el duplicat?
cs: Jak se má duplikát jmenovat?
da: Hvad skal dubletten hedde?
de: Wie soll das Duplikat heißen?
es: ¿Cómo debería llamarse el duplicado?
fa: نام نسخه‌ی تکثیر شده چه باشد؟
fi: Minkä nimiseksi haluat nimetä kopion?
it: Qual’è il nome del duplicato?
nb: Hva skal duplikatet bli navngitt?
pt_br: Qual deve ser o nome da duplicação?
pt_pt: Que nome quer dar ao duplicado?
ru: Как назвать дубликат?
sv: Vad ska kopian ha för namn?
tr: Kopyanın adını ne koymak istersiniz?

source: Duplicate
ar_eg: استنساخ
ca: Duplica
cs: Duplikovat
da: Dublér
de: Duplizieren
es: Duplicar
fa: تکثیر
fi: Kopioi
it: Duplica
nb: Dupliser
pt_br: Duplicar
pt_pt: Duplicar
ru: Дублировать
sv: Duplicera
tr: Kopya Oluştur

source: %s Copy
ar_eg: نسخة %s
ca: Còpia de %s
cs: %s kopie
de: %s kopieren
es: %s Copia
fa: %s کپی
fi: %s kopio
it: %s Copia
nb: %s Kopier
pt_br: %s Cópia
pt_pt: %s Copiar
ru: Копия %s
sv: %s Kopiera
tr: %s Kopya

source: %d story was imported.
cs: %d příběh byl importován.
da: %d historie blev importeret.
es: Se importó %d historia.
fi: %d tarina tuotiin.
it: E’ stato importato %d racconto.
pt_br: %d história foi importada.
ru: %d история была импортирована.
sv: %d historien importerades.
tr: %d öykü içe aktarıldı.

source: %d Story
ar_eg: %d قصة
ca: %d història
cs: %d příběh
da: %d historie
es: %d historia
fa: %d داستان
fi: %d tarina
it: %d Racconto
nb: %d Historie
pt_br: %d História
pt_pt: %d história
ru: %d история
sv: %d Historia
tr: %d Öykü

source: in a Web browser.in a Web browser.
cs: internetovém prohlížeči.internetovém prohlížeči.

source: There are a few things you should know before you get started.There are a few things you should know before you get started.
cs: příběhů. Předtím než začnete, měli byste vědět několik věcí.příběhů. Předtím než začnete, měli byste vědět několik věcí.

source: Translations
ar_eg: التراجم
ca: Traduccions
de: Übersetzungen
es: Traducciones
fa: ترجمه‌ها
nb: Oversettelser
pt_pt: Traduções
ru: Переводы

source: Asked to render a non-function template
it: Rischiesta di visualizzare un template che non è una funzione

source: This application is released under the \x3ca href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3\x3c/a> license, but any work created with it may be released under any terms, including commercial ones.
ar_eg: يتم إصدار التطبيق وفقاً لرخصة \x3ca href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3\x3c/a> ولكن يمكن إصدار أي أعمال مبنية به بأي اشتراطات أو رخص شاملة الأغراض التجارية.
de: Diese Anwendung ist unter der \x3ca href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3\x3c/a> veröffentlicht, aber ein Werk, das mit dieser Anwendung erstellt wurde, darf unter einer beliebigen auch kommerziellen Lizenz veröffentlicht werden.
fa: این نرم‌افزار با مجوز \x3ca href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3\x3c/a> منتشر شده است، اما آثاری که با آن خلق می‌شوند می‌توانند شرایط نشر خودشان را داشته باشند.
nb: Denne applikasjonen er utgitt under lisensen \x3ca href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3\x3c/a>, men alt arbeid som er opprettet ved hjelp av det, kan bli utgitt under andre betingelser, inkludert kommersielle.
pt_pt: Esta aplicação foi lançada nos termos da licença \x3ca href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3\x3c/a>, mas as obras criadas com ela podem ser lançadas de acordo com os termos de quaisquer outras licenças, incluindo as de natureza comercial.

source: Source Code Repository
ar_eg: مستودع بيانات الكود المصدري
ca: Dipòsit de codi font
de: Quellcode-Repository
fa: متن کد نرم‌افزار
nb: Lagrinssted for kildekode
pt_pt: Repositório do código-fonte

source: Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for \x3ca href="http:\/\/adobe.com/">Adobe\x3c/a>\x3cbr> Nunito was designed by \x3ca href="http:\/\/code.newtypography.co.uk/">Vernon Adams\x3c/a>
ar_eg: خطوط Source Sans Pro و Source Code Pro تم تصميمهما بواسطة (بول د. هانت) تحت إشراف (روبرت سليمباخ) لصالح شركة \x3ca href="http:\/\/adobe.com/">أدوبي\x3c/a>\x3cbr> خط Nunito تم تصميمه بواسطة \x3ca href="http:\/\/code.newtypography.co.uk/">فيرنون آدامز\x3c/a>
de: Source Sans Pro und Source Code Pro wurden entworfen von Paul D. Hunt unter der Leitung von Robert Slimbach für \x3ca href="http:///\/adobe.com/">Adobe\x3c/a>\x3cbr > Nunito wurde von \x3ca href="http:///\/code.newtypography.co.uk/">Vernon Adams\x3c/a > entworfen
fa: فونت‌های «سورس سنس پرو» و «سورس کد پرو» توسط «پاور دی هانت» با راهنمایی «رابرت اسلیمبچ» برای \x3ca href="http:\/\/adobe.com/">ادوبی\x3c/a>\x3cbr> طراحی شده‌اند. فونت «نونیتو» توسط \x3ca href="http:\/\/code.newtypography.co.uk/">ورنون آدامز\x3c/a> طراحی شده است.
nb: Source Sans Pro og Source Code Pro ble designet av Paul D. Hunt under veiledning av Robert Slimbach for \ x3ca href = "http: \ / \ / adobe.com /"> Adobe \ x3c / a> \ x3cbr> Nunito ble designet av \ x3ca href = "http: \ / \ / code.newtypography.co.uk/">Vernon Adams \ x3c / a>
pt_pt: As fontes Source Sans Pro e Source Code Pro foram projetadas por Paul D. Hunt sob a orientação de Robert Slimbach para a \x3ca href="http:\/\/adobe.com/">Adobe\x3c/a>\x3cbr>. A fonte Nunito foi projetada por \x3ca href="http:\/\/code.newtypography.co.uk/">Vernon Adams\x3c/a>

source: If you love Twine as much as I do, please consider helping it grow with a donation. Twine is an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.
ar_eg: إذا أحببت تواين Twine بقدرنا، نرجو منك أن تضع التبرع للمساعدة في نموه في اعتبارك. مشروع Twine مفتوح المصدر وسيكون دائماً مجاني لكل استخداماتك، وبمساعدتك سيتمكن Twine من الازدهار.
ca: Si us agrada el Twine tant com a mi, si us plau considereu ajudar-lo a créixer amb una una donació. El Twine és un projecte de codi obert que sempre serà d'ús lliure &mdash; i amb la vostra ajuda, el Twine continuarà prosperant.
de: Wenn Dir Twine so sehr am Herzen liegt wie mir, würde ich mich sehr über eine Spende freuen. Twine ist ein Open-Source-Projekt, das immer frei zur Verfügung stehen wird und mit Deiner Hilfe weiter wachsen kann.
fa: اگر شما هم به اندازه‌ی ما تواین را دوست دارید، لطفاً حمایت مالی برای رشد آن را هم در نظر بگیرید. تواین یک پروه‌ی بازمتن و رایگان است و با کمک شما می‌تواند همیشه رایگان و رو به پیشرفت باقی بماند.
nb: Hvis du elsker Twine så mye som jeg, vær så snill å bidra med en donasjon. Twine er et åpen kildekode-prosjekt som alltid vil være gratis å bruke &mdash; og med din hjelp vil Twine fortsatt utvikles.
pt_pt: Se gosta tanto do Twine como eu, então, ajude-o a crescer com uma doação. O Twine é um projeto de código-fonte aberto que será sempre de utilização gratuita &mdash; e com a sua ajuda, poderá continuar a prosperar.

source: This message will only be shown to you once.&lt;br&gt;If you'd like to donate to Twine development in the future, you can do so at &lt;a href="http:\/\/twinery.org/donate" target="_blank"&gt;http://twinery.org/donate&lt;/a&gt;.
de: Diese Meldung wird Dir nur einmal angezeigt.&lt;br&gt;Wenn Du für die zukünftige Entwicklung von Twine spenden möchtest, kannst Du das hier tun &lt;a href="http:\/\/twinery.org/donate" target="_blank"&gt;http://twinery.org/donate&lt;/a&gt;.

source: Use as Default
ar_eg: استخدمه كافتراضي
ca: Empra'l com valor per defecte
de: Als Standard verwenden
fa: فرمت پیشفرض
nb: Bruk som standard
pt_pt: Usar por defeito

source: Use
ar_eg: استخدام
ca: Empra'l
de: Verwenden
fa: استفاده از
nb: Bruk
pt_pt: Usar

source: Working...
ar_eg: جاري العمل...
ca: S'està treballant…
de: In Bearbeitung...
fa: در حال کار...
nb: Jobber …
pt_pt: A processar...

source: Some stories you are importing already exist in your library. Please choose which to replace. Any other stories in your file will be imported as well.
ar_eg: بعض القصص التي تحاول استيرادها موجودة مسبقاً في المكتبة. اختر أيها سيتم استبداله. أي قصص أخرى في ملفك سيتم استيرادها أيضاً.
ca: Algunes de les històries que esteu important ja existeixen a la vostra biblioteca. Seleccioneu quina en voleu reemplaçar. La resta d'històries del fitxer també s'importaran.
de: Einige zu importierende Geschichten existieren bereits in Deiner Bibliothek. Bitte wähle aus, welche ersetzt werden sollen. Alle anderen Geschichten in der Datei werden nicht importiert.
fa: بعضی از داستان‌هایی که دارید باز می‌کنید همین حالا هم در کتابخانه‌ی شما هستند. لطفاً آن‌هایی را که می‌خواهید جایگزین کنید انتخاب کنید. سایر داستان‌هایی که باز کرده‌اید هم وارد خواهند شد.
nb: Noen av historiene du importerer finnes allerede i biblioteket ditt. Vennligst velg hvilken som skal erstattes. Eventuelle andre historier i filen din vil også bli importert.
pt_pt: Algumas das histórias que está a importar já se encontram na sua biblioteca. Indique-nos as que pretende substituir. Quaisquer outras histórias no seu ficheiro serão também importadas.

source: Don't Import Any Stories
ar_eg: لا تستورد أي قصص
ca: No importis cap història
de: Keine Geschichten importieren
fa: داستانی را وارد نکن
nb: Ikke importer noen historier
pt_pt: Não importar nenhumas histórias

source: A passage already exists with this name.
ar_eg: يوجد مقطع آخر بنفس الاسم.
ca: Ja existeix un passatge amb aquest nom.
de: Es gibt bereits einen Abschnitt mit diesem Namen.
fa: گزاره دیگری با این نام وجود دارد.
nb: Det eksisterer allerede en passasje med dette navnet.
pt_pt: Já existe uma passagem com este nome.

source: &lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href="http://twinery.org/2guide" target="_blank"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
de: &lt;strong&gt;Wenn Du Twine noch nie benutzt hast,&lt;/strong&gt; dann erstmal herzlich Wilkommen! Der &lt;a href="http://twinery.org/2guide" target="_blank"&gt;Twine 2 Guide&lt;/a&gt; und das offizielle Wiki im Allgemeinen werden Dir bei Deinem Einstieg helfen. Denke daran, dass einige Artikel im Wiki für Twine 1 geschrieben wurden, welches sich im Vergleich zu Version 2 ein wenig anders verhält. Aber die meisten Konzepte sind die selben.

source: You can also get help over at the &lt;a href="http://twinery.org/forum" target="_blank"&gt;Twine forum</a>, too.
de: Hilfe findest Du auch im &lt;a href="http://twinery.org/forum" target="_blank"&gt;Twine-Forum&lt;/a&gt.

source: &lt;strong&gt;If you have used Twine 1 before,&lt;/strong&gt; the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.
ar_eg: &lt;strong&gt;إذا كنت قد استخدمت تواين 1 سابقاً،&lt;/strong&gt; فإن الدليل يحوي تفاصيلاً حول التغييرات في هذا الإصدار. من أهم هذه التغييرات هي هيئة القصص الجديدة هارلو Harlowe. أما إذا كنت تفضل صيغة تواين 1، فحاول استخدام شوجار كيوب SugarCube بدلاً عنها.
de: &lt;strong&gt;Wenn Du Twine schon einmal verwendet hast,&lt;/strong&gt; enthält die Anleitung auch Hinweise, welche Änderungen sich in dieser Version verbergen. Besonders hervorzuheben ist hierbei das neue Standardformat für Geschichten namens Harlowe. Wenn du die Twine 1 Syntax bevorzugst, bietet Dir SugarCube einen guten Einstieg.
fa: &lt;strong&gt;اگر پیشتر از نسخه‌ی یک تواین استفاده کرده‌اید&lt;/strong&gt; راهنما می‌تواند قسمت‌هایی را که در نسخه‌ی ۲ تغییر کرده‌اند برای شما روشن کند. مهمترین تغییر فرمت داستان جدید Harlowe است. البته اگر شکل و شمایل داستان‌های نسخه‌ی قبل را می‌پسندید، می‌توانید از SugarCube هم استفاده کنید.
nb: &lt;strong&gt;Hvis du har brukt Twine 1 før,&lt;/strong&gt; guiden har også detaljer om hva som har endret seg i denne versjonen. Sjefen blant nyhetene er et nytt standard historieformat, Harlowe. Men hvis du synes du foretrekker Twine 1-skriptesyntaxen, kan du prøve å bruke SugarCube i stedet.
pt_pt: &lt;strong&gt;Se já usou o Twine 1 antes,&lt;/strong&gt; o guia poderá dar-lhe mais informações sobre o que mudou nesta nova versão. A principal alteração é o novo formato de história por defeito, o Harlowe. Mas se achar que prefere a sintaxe da linguagem do Twine 1, pode continuar a usar o formato SugarCube.

source: There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the &lt;b&gt;Show Library&lt;/b&gt; item in the &lt;b&gt;Twine&lt;/b&gt; menu.
ar_eg: تم إنشاء مجلد جديد اسمه Twine في مجلد المستندات Documents الخاص بك. في داخله ستجد مجلد القصص Stories، وهو المكان الذي سيتم حفظ كل أعمالك فيه. يقوم تواين بحفظ عملك آلياً لئلا تنشغل بالاً بحفظه يدوياً. يمكنك دائماً فتح مجلد القصص المحفوظة عبر استخدام عنصر &lt;b&gt;عرض المكتبة&lt;/b&gt; في &lt;b&gt;قائمة تواين&lt;/b&gt;.
de: Es gibt nun einen Twine-Ordner in Deinem Dokumente-Ordner. Dieser enthält einen Geschichten-Ordner, indem Deine Arbeiten gespeichert werden. Twine speichert automatisch beim Schreiben der Geschichte; Du musst nicht selbst manuell speichern. Um den Ordner zu öffnen, verwende &lt;b&gt;Bibliothek anzeigen&lt;/b&gt; im &lt;b&gt;Twine&lt;/b&gt;-Menü.
fa: در این نسخه فولدری به نام Twine در Documents پیش‌بینی شده است تا نرم‌افزار بتواند آثار شما را در آن ذخیره‌سازی کند. ذخیره‌سازی خودکار همزمان با کار شما انجام می‌شود پس زیاد نگران نباشید. شما همیشه می‌توانید فولدری را که آثارتان را در بر دارد، با استفاده از فرمان «نمایش کتابخانه» باز کنید.
nb: Det er nå en mappe som heter Twine i dokumentmappen din. På innsiden er det en historie-mappe hvor alt arbeidet ditt vil bli lagret. Twine lagrer mens du jobber, så du trenger ikke å bekymre deg for å huske å lagre selv. Du kan alltid åpne mappen historiene dine er lagret i ved å bruke menypunktet &lt;b&gt;Vis bibliotek&lt;/b&gt; i &lt;b&gt;Twine&lt;/b&gt; menyen.
pt_pt: Foi criada uma pasta chamada Twine na sua pasta de Documentos. Lá dentro está a pasta "Histórias", onde todo o seu trabalho será guardado. O Twine vai guardando o documento enquanto trabalha, portanto não tem de se preocupar em guardá-lo. Pode sempre abrir a pasta onde as suas histórias são guardadas, usando o item de &lt;b&gt;Mostrar Biblioteca&lt;/b&gt; no menu do &lt;b&gt;Twine&lt;/b&gt;.

source: Drop a story file to import
ar_eg: اسقط ملف قصة لاستيرادها
ca: Deixa anar un fitxer d'història per importar-lo
de: Geschichte als Datei per Drag & Drop hier ablegen
fa: فایل یک داستان را اینجا رها کنید تا وارد شود
nb: Slipp en historiefil for å importere
pt_pt: Largue aqui um arquivo para o importar

source: Use light theme
de: Helles Theme verwenden

source: Use dark theme
de: Dunkles Theme verwenden

source: &lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href="http://twinery.org/2guide" target="_blank"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
de: &lt;strong&gt;Wenn Du Twine noch nie benutzt hast,&lt;/strong&gt; dann erstmal herzlich Wilkommen! Der &lt;a href="http://twinery.org/2guide" target="_blank"&gt;Twine 2 Guide&lt;/a&gt; und das offizielle Wiki im Allgemeinen werden Dir bei Deinem Einstieg helfen. Denke daran, dass einige Artikel im Wiki für Twine 1 geschrieben wurden, welches sich im Vergleich zu Version 2 ein wenig anders verhält. Aber die meisten Konzepte sind die selben.

source: Two &lt;b&gt;very important&lt;/b&gt; things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that &lt;i class="fa fa-briefcase"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Archive&lt;/strong&gt; button often. You can also publish individual stories to files using the &lt;i class="fa fa-cog"&gt;&lt;/i&gt; menu on each story in the story list. Both archive and story files can always be re-imported into Twine.
de: Zwei &lt;b&gt;sehr wichtige&lt;/b&gt; Dinge sind zu beachten: Deine Geschichten werden nur in Deinem Browser gespeichert. Das Löschen der "Browserdaten" bedeutet also den Verlust deiner Geschichten. Denke daran, den &lt;i class="fa fa-briefcase"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Archiv&lt;/strong&gt;-Button häufig zu verwenden. Du kannst einzelne Geschichten auch sichern in dem Du das jeweilige &lt;i class="fa fa-cog"&gt;&lt;/i&gt;-Menü verwendest. Sowohl das Archiv als auch die gesicherten Geschichten können als Datei jederzeit reimportiert werden.

source: Secondly, &lt;b&gt;anyone who can use this browser can see and make changes to your work&lt;/b&gt;. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.
ar_eg: ثانياً، &lt;b&gt;أي شخص يمكنه استخدام هذا المتصفح قد يتمكن من الوصول إلى قصصك وأعمالك والتعديل عليها&lt;/b&gt;. لذا وإذا كان لديك أخ فضولي، فمن الأفضل أن تنشئ ملف شخصي منفصل على المتصفح.
de: Außerdem: &lt;b&gt;Jeder der diesen Browser verwendet, kann Deine Geschichten lesen und verändern&lt;/b&gt;. Wenn Du Deinen Computer also mit neugierigen Mitmenschen teilst, lege am besten ein eigenes, separates Benutzerprofil für Dich an.
fa: ثانیاً هر کسی که به این مرورگر دسترسی داشته باشد، می‌تواند آثار شما را ببیند و حتی در آن‌ها تغییر ایجاد کند. پس اگر مزاحمی دور و برتان دارید مطمئن شوید که از پروفایل مستقلی استفاده می‌کنید.
nb: For det andre, &lt;b&gt;alle som bruker denne nettleseren kan se og gjøre endringer i arbeidet ditt&lt;/b&gt;. Så hvis du har en nysgjerrig lillebror, se på å sette opp en egen profil for deg selv.
pt_pt: Em segundo lugar, &lt;b&gt;qualquer um que usar este navegador pode ver e fazer alterações ao seu trabalho&lt;/b&gt;. Portanto, se tiver um irmãozinho abelhudo, talvez valha a pena aprender a configurar um perfil separado só para si.

source: Don't Replace Any Stories
de: Ersetze keine Geschichten

source: Editing \u201c%s\u201d
ar_eg: تحرير \u201c%s\u201d
ca: S'està editant «%s»
de: \u201c%s\u201d bearbeiten
fa: ویرایش \u201c%s\u201d
nb: Redigerer \u201c%s\u201d
pt_pt: A editar \u201c%s\u201d

source: My\ Documents
de: Eigene\ Dateien

source: This message will only be shown to you once.&lt;br&gt;If you'd like to donate to Twine development in the future, you can do so at &lt;a href=\"http:\/\/twinery.org/donate\" target=\"_blank\"&gt;http://twinery.org/donate&lt;/a&gt;.
ar_eg: لن ترى هذه الرسالة إلا مرة واحدة.&lt;br&gt;إذا رغبت في التبرع لتطوير Twine مستقبلاً، فيمكنك أن تفعل ذلك من خلال الرابط &lt;a href=\"http:\/\/twinery.org/donate\" target=\"_blank\"&gt;http://twinery.org/donate&lt;/a&gt;.
ca: Aquest missatge només se us mostrarà una vegada.<br />Si voleu donar al desenvolupament del Twine en el futur, podeu fer-ho en <a href="http://twinery.org/donate" target="_blank">http://twinery.org/donate</a>.
fa: این پیام فقط یک بار به شما نمایش داده می‌شود. در صورتی که در آینده تمایل به حمایت مالی از تواین داشتید، می‌توانید به آدرس &lt;a href=\"http:\/\/twinery.org/donate\" target=\"_blank\"&gt;http://twinery.org/donate&lt;/a&gt; مراجعه کنید.
nb: Denne meldingen vil bare bli vist til deg en gang.&lt;br&gt;Hvis du vil donere til utvikling av Twine i fremtiden, kan du gjøre det på &lt;a href=\"http:\/\/twinery.org/donate\" target=\"_blank\"&gt;http://twinery.org/donate&lt;/a&gt;.
pt_pt: Esta mensagem só lhe será apresentada uma única vez.&lt;br&gt;Se quiser fazer fazer um donativo para apoiar o desenvolvimento do Twine no futuro, pode fazê-lo &lt;a href=\"http:\/\/twinery.org/donate\" target=\"_blank\"&gt;http://twinery.org/donate&lt;/a&gt;.

source: JavaScript
ar_eg: جافاسكريبت
fa: جاوا اسکریپت
