Repository: klembot/twinejs
Catalog: src/locale/po/*.po
Languages: ar_eg, ca, cs, da, de, es, fa, fi, it, nb, pt_br, pt_pt, ru, sv, tr

source: Test Story
ar_eg: اختبار القصة
ca: Prova la història
cs: Otestovat příběh
da: Test historie
de: Geschichte testen
es: Probar historia
fa: آزمایش داستان
fi: Testaa tarinaa
it: Testa Racconto
nb: Test historie
pt_br: Testar História
pt_pt: Testar a história
ru: Тестировать историю
sv: Testa historia
tr: Öyküyü Dene

source: Duplicate Story
ar_eg: استنساخ القصة
ca: Duplica la història
cs: Duplikovat příběh
da: Dublér historie
de: Geschichte duplizieren
es: Duplicar historia
fa: تکثیر داستان
fi: Tee tarinasta kopio
it: Duplica Racconto
nb: Dupliser Story
pt_br: Duplicar História
pt_pt: Duplicar a história
ru: Сделать дубликат истории
sv: Duplicera historia
tr: Öykünün Kopyasını Yap

source: Delete Story
ar_eg: حذف القصة
ca: Suprimeix la història
cs: Vymazat příběh
da: Slet historie
de: Geschichte löschen
es: Eliminar historia
fa: پاک کردن داستان
fi: Poista tarina
it: Elimina Racconto
nb: Slett historie
pt_br: Excluir História
pt_pt: Apagar a história
ru: Удалить историю
sv: Ta bort historia
tr: Öyküyü Sil

source: Create a brand-new story
cs: Vytvořit úplně nový příběh
da: Opret en splinterny historie
de: Eine neue Geschichte erstellen
es: Crear una historia nueva
fi: Tee uusi tarina
it: Crea un nuovo Racconto
pt_br: Crie uma nova história
ru: Создать совершенно новую историю
sv: Skapa en helt ny historia
tr: Yeni bir öykü yarat

source: Story
ar_eg: القصة
ca: Història
cs: Příběh
da: Historie
de: Geschichte
es: Historia
fa: داستان
fi: Tarina
it: Racconto
nb: Historie
pt_br: História
pt_pt: História
ru: История
sv: Historia
tr: Öykü

source: What should your story be named?<br>(You can change this later.)
ar_eg: ما عنوان قصتك؟<br>(يمكنك تغييره لاحقاً.)
ca: Com s'hauria de dir la vostra història?<br />(Ho podeu canviar més endavant.)
cs: Jaký by měl být titul vašeho příběhu?<br>(Později jej budete moci změnit.)
da: Hvad skal din historie kaldes?<br>(Kan ændres senere.)
es: ¿Cómo debería llamarse tu historia?<br>(Puedes cambiar esto más tarde.)
fa: چه نامی روی داستانتان می‌گذارید؟ <br> (بعداً می‌توانید این نام را ویرایش کنید.)
fi: Minkä nimen haluat antaa tarinalle? <br> (Voit muuttaa nimeä myöhemmin.)
it: Qual’è il nome del Racconto?<br>(più tardi potrai cambiarlo.)
nb: Hva skal historien din bli kalt?<br>(Du kan endre dette senere.)
pt_br: Qual será o nome da sua história?<br>(Você pode mudar isso mais tarde.)
pt_pt: Como é que a sua história se vai chamar?<br>(Pode alterar o nome mais tarde.)
ru: Как будет называться ваша история?<br>(Вы сможете поменять имя позже.)
sv: Vad ska din historia heta? <br>(Du kan ändra detta senare.)
tr: Öykünün adını ne koymak istersiniz?<br>(Sonra değiştirebilirsiniz.)

source: Import a published story or Twine archive
cs: Importovat zveřejněný příběh nebo Twine archiv
da: Importér en udgivet historie eller et Twine arkiv
de: Veröffentlichte Geschichte oder Twine-Archiv importieren
es: Importar una historia publicada o fichero de archivos Twine
fi: Tuo julkaistu tarina tai Twine-arkisto
it: Importa una storia pubblicata o un archivio Twine
pt_br: Importar uma história publicada ou histórico de Twine
ru: Импортировать опубликованную историю или архив Twine
sv: Importera en publicerad historia eller Twine-arkiv.
tr: Yayımlanmış bir öyküyü veya Twine arşivini içe aktar

source: Import From File
ar_eg: استيراد من ملف
ca: Importa des d'un fitxer
cs: Importovat ze souboru
da: Importér fra fil
de: Aus Datei importieren
es: Importar desde archivo
fa: وارد کردن با فایل
fi: Tuo tiedostosta
it: Importa da File
nb: Importer fra fil
pt_br: Importar de Arquivo
pt_pt: Importar do arquivo
ru: Импортировать из файла
sv: Importera från fil
tr: Dosyadan İçe Aktar

source: Import this file:
ar_eg: استيراد هذا الملف:
ca: Importa aquest fitxer:
cs: Importovat soubor:
da: Importer denne fil:
de: Diese Datei importieren:
es: Importar este archivo:
fa: این فایل را وارد کن:
fi: Tuo tämä tiedosto:
it: Importa questo File:
nb: Importer denne filen:
pt_br: Importar esse arquivo:
pt_pt: Importe este arquivo:
ru: Импортировать файл:
sv: Importera denna filen:
tr: Bu dosyadan içe aktar:

source: Importing...
cs: Importování...
da: Importerer...
es: Importando…
fi: Tuodaan...
it: In importazione…
pt_br: Importando...
ru: Импорт...
sv: Importerar...
tr: İçe Aktarılıyor...

source: Save all stories to a Twine archive file
cs: Uložit všechny příběhy do Twine archivu
da: Gem alle historier til en Twine arkivfil.
de: Alle Geschichten als Twine-Archiv speichern
es: Guadar todas las historias a un fichero de archivos Twine
fi: Tallenna kaikki tarinat Twine-arkistotiedostoon
it: Salva tutti i racconti in un file archivio Twine
pt_br: Salvar todas as histórias para um arquivo de histórico do Twine
ru: Сохранить все истории в архивный файл Twine
sv: Spara alla historier till en Twine-arkiv-fil
tr: Bütün öyküleri bir Twine arşiv dosyasına kaydet

source: Archive
ar_eg: أرشفة
ca: Arxiva
cs: Archiv
da: Arkiv
de: Archiv
es: Archivar
fa: آرشیو
fi: Arkisto
it: Archivio
nb: Arkiv
pt_br: Histórico
pt_pt: Arquivo
ru: Архив
sv: Arkiv
tr: Arşiv

source: Work with story and proofing formats
cs: Pracovat s formáty příběhu a konrtoly
da: Arbejd med historie- og korrekturformater
de: Mit Geschichts- und Korrekturformaten arbeiten
es: Trabajar con formatos de historia y de corrección
fi: Käytettävät tarina- ja esikatselumuotoilut
it: Lavora con i formati racconto e test
pt_br: Trabalhar com formatos de história e revisão
ru: Работа с форматами историй и вычитки
sv: Arbeta med historie- och korrekturläsningsformat
tr: Hikaye ve yazım denetim biçimlerini düzenle

source: Formats
ar_eg: هيئات القصص
cs: Formáty
da: Formater
de: Formate
es: Formatos
fa: فرمت‌ها
fi: Muotoilut
it: Formati
nb: Format
pt_br: Formatos
pt_pt: Formatos
ru: Форматы
sv: Format
tr: Biçimler

source: Change the language Twine uses
cs: Změnit jazyk, který Twine používá
da: Ændr det sprog Twine bruger
de: Anzeigesprache von Twine ändern
es: Cambiar el idioma que usa Twine
fi: Muuta Twinen käyttämää kieltä
it: Cambia il linguaggio utilizzato da Twine
pt_br: Mude o idioma que o Twine usa
ru: Сменить язык, используемый Twine
sv: Byt det språk Twine använder
tr: Twine'ın kullandığı dili değiştirin

source: Language
ar_eg: اللغة
ca: Llengua
cs: Jazyk
da: Sprog
de: Sprache
es: Idioma
fa: زبان
fi: Kieli
it: Lingua
nb: Språk
pt_br: Idioma
pt_pt: Idioma
ru: Язык
sv: Språk
tr: Dil

source: Browse online help
cs: Procházet nápovědu online
da: Gennemse online hjælp
de: Online-Hilfe durchsuchen
es: Buscar ayuda en línea
fi: Selaa online-ohjeita
it: Visualizza il manuale online
pt_br: Pesquise ajuda online
ru: Просмотреть онлайн-справку
sv: Leta i onlinehjälp
tr: Çevrimiçi yardıma göz atın

source: Help
ar_eg: المساعدة
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
es: Ayuda
fa: راهنما
fi: Ohjeet
it: Aiuto
nb: Hjelp
pt_br: Ajuda
pt_pt: Ajuda
ru: Помощь
sv: Hjälp
tr: Yardım

source: version
ar_eg: الإصدار
ca: versió
cs: verze
es: versión
fa: نسخه
fi: versio
it: versione
nb: versjon
pt_br: versão
pt_pt: versão
ru: версия
tr: sürüm

source: Report a bug
ar_eg: إبلاغ عن خطأ
ca: Informeu d'un error
cs: Nahlásit chybu
da: Rapportér en fejl
de: Fehler melden
es: Reportar un bug
fa: گزارش ایراد در ابزار
fi: Ilmoita bugista
it: Riporta un bug
nb: Rapporter en feil
pt_br: Relatar um bug
pt_pt: Reportar um erro
ru: Сообщить об ошибке
sv: Rapportera ett fel
tr: Hata raporlayın

source: Stories
ar_eg: القصص
ca: Històries
cs: Příběhy
da: Historier
de: Geschichten
es: Historias
fa: داستان‌ها
fi: Tarinat
it: Racconti
nb: Historier
pt_br: Histórias
pt_pt: Histórias
ru: Истории
sv: Historier
tr: Öyküler

source: Sort By
ar_eg: ترتيب حسب
ca: Ordena per
cs: Třídit podle
da: Sorter efter
de: Sortieren nach
es: Ordenar por
fa: به ترتیب
fi: Lajitteluperuste:
it: Ordina per
nb: Sorter etter
pt_br: Selecionar Por
pt_pt: Dispor por
ru: Сортировать по
sv: Sortera efter
tr: Sırala

source: Last changed date
cs: Datum poslední změny
da: Dato for sidste ændring
de: Letztes Änderungsdatum
es: Fecha de última modificación
fi: Viimeisimmän muutoksen päivämäärä
it: Data dell’ultima modifica
pt_br: Data da última modificação
ru: Дата последнено изменения
sv: Senast ändrad datum
tr: En son değişikliğin olduğu tarih

source: Edit Date
ar_eg: تاريخ التحرير
ca: Data d'edició
cs: Upravit datum
da: Redigér dato
de: Änderungsdatum
es: Fecha de modificación
fa: تاریخ ویرایش
fi: Muokkauspäivämäärä
it: Modifica data
nb: Rediger dato
pt_br: Editar Data
pt_pt: Data da última edição
ru: Дата
sv: Ändra datum
tr: Son Değiştirme Tarihi

source: Story name
cs: Název příběhu
da: Historienavn
de: Name der Geschichte
es: Nombre de la historia
fi: Tarinan nimi
it: Nome del racconto
pt_br: Nome da história
ru: Название истории
sv: Namn på historien
tr: Öykü adı

source: Name
ar_eg: الاسم
ca: Nom
cs: Název
da: Navn
es: Nombre
fa: نام
fi: Nimi
it: Nome
nb: Navn
pt_br: Nome
pt_pt: Nome
ru: Название
sv: Namn
tr: Ad

source: There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.
ar_eg: لا توجد قصص محفوظة في تواين في الوقت الحالي. لتبدأ، يمكنك أن تُنشئ قصة جديدة أو تستورد واحدة من ملف.
ca: No hi ha cap història desada al Twine ara mateix. Per començar, podeu crear una història nova i importar una existent des d'un fitxer.
cs: V Twine nejsou právě uloženy žádné příběhy. Abyste mohli začít, musíte vytvořit nový příběh nebo nějaký importovat ze souboru.
da: Der er ingen historier gemt i Twine lige nu. For at begynde kan du enten oprette en ny historie eller importerer en eksisterende fra en fil.
de: Es sind derzeit noch keine Geschichten in Twine gespeichert. Du kannst entweder eine neue Geschichte erstellen oder eine bestehende Geschichte importieren.
es: No hay historias guardadas en Twine ahora mismo. Para empezar, puedes crear una historia nueva o bien importar una existente desde un archivo.
fa: داستانی در فهرست کارهای شما نیست. برای شروع می‌توانید داستان جدیدی بسازید یا اثری را که پیشتر آرشیو کرده‌اید از طریق فایل وارد کنید.
fi: Twinessä ei ole tallennettuja tarinoita. Aloita luomalla uusi tarina tai tuo tarina tiedostosta.
it: Al momento non ci sono racconti salvati in Twine. Per cominciare, puoi creare un nuovo racconto oppure importarne uno da file.
nb: Det er ingen historier lagret i Twine akkurat nå. For å komme i gang kan du enten opprette en ny historie eller importere en eksisterende fra en fil.
pt_br: Não há histórias salvas no Twine agora. Para começar, você pode criar uma nova história ou importar uma história existente a partir de um arquivo.
pt_pt: Neste momento, não há histórias gravadas no Twine. Para começar, crie uma nova história ou importe uma de um ficheiro.
ru: Сейчас у вас нет сохранённых историй в Twine. Для начала, вы можете создать новую историю или импортировать уже существующую из файла.
sv: Det finns inga historier sparade i Twine just nu. För att komma igång kan du antingen skapa en ny historia eller importera en existerande från en fil.
tr: Şu an Twine'da kayıtlı hiçbir öykü yok. Başlamak için yeni bir öykü yaratın veya var olan bir öyküyü içe aktarın.

source: Hi!
ar_eg: مرحباً!
ca: Hola!
cs: Vítejte!
da: Hej!
de: Hallo!
es: ¡Hola!
fa: درود!
fi: Hei!
it: Ciao!
nb: Hei!
pt_br: Olá!
pt_pt: Olá!
ru: Привет!
sv: Hej!
tr: Merhaba!

source: Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.
ar_eg: تواين Twine أداة مفتوحة المصدر البرمجي لسرد القصص التفاعلية غير الخطية. هنالك بضع أشياء ينبغي أن تعرفها قبل أن تبدأ.
da: Twne er et open-source værktøj til at fortælle interaktive, ikke-lineære historier. Der er et par ting du bør vide inden du starter.
de: Twine ist eine Open-Source-Software zum Erzählen interaktiver, nichtlinearer Geschichten. Ein paar Dinge solltest Du wissen, bevor Du loslegst.
es: Twine es una herramienta de código abierto para contar historias interactivas no lineales. Hay un par de cosas que deberías saber antes de empezar.
fa: تواین ابزاری رایگان و بازمتن برای داستانگویی واکنش‌گرا (اینتراکتیو) و غیرخطی است. نکاتی وجود دارد که بهتر است پیش از آغاز به کار بدانید.
fi: Twine on avoimen lähdekoodin työkalu vuorovaikutteisten ja epälineaaristen tarinoiden kertomiseen. Sinun on hyvä tietää joitakin asioita ennen aloittamista.
it: Twine è uno strumento open-source per realizzare storie interattive e non lineari. Ci sono alcune cose che dovresti conoscere prima di iniziare.
nb: Twine er et åpen kildekode-verktøy for å fortelle interaktive, ikke-lineære historier. Det er noen ting du bør vite før du kommer i gang.
pt_br: O Twine é uma ferramenta open-source para contar histórias interativas e não-lineares. Há algumas coisas que você deveria saber antes de começar.
pt_pt: O Twine é uma ferramenta de código-fonte aberto para contar histórias interativas e não-lineares. Há algumas coisas que é melhor saber antes de começar.
ru: Twine &mdash; это инструмент с открытым исходным кодом, предназанченный для создания и рассказывания интерактивных нелинейных историй. Есть несколько вещей, которые вам необходимо знать, прежде чем вы начнёте его использовать.
sv: Twine är ett verktyg i öppen källkod för att berätta interaktiva, ickelinjära historier. Det är några saker du behöver veta innan du sätter igång.
tr: Twine, kullanıcı etkileşimli ve örgülü hikayeler anlatmaya yarayan açık kaynaklı bir araçtır. Başlamadan önce bilmeniz gereken birkaç şey var.

source: Tell Me More
ar_eg: أخبرني المزيد
ca: Dis-me més
cs: Dozvědět se více
da: Fortæl mig mere
de: Mehr erfahren
es: Cuéntame más
fa: بیشتر توضیح بده
fi: Kerro lisää
it: Dimmi di più
nb: Fortell meg mer
pt_br: Conte-me Mais
pt_pt: Quero saber mais
ru: Расскажите мне
sv: Berätta mer
tr: Devam Et

source: Skip
ar_eg: تخطي
ca: Omet
cs: Přeskočit
de: Überspringen
es: Omitir
fa: بی‌خیال
fi: Ohita
it: Salta
nb: Hopp over
pt_br: Pular
pt_pt: Saltar
ru: Пропустить
sv: Hoppa över
tr: Atla

source: New here?
ar_eg: مستجد هنا؟
ca: Sou nou aquí?
cs: Jste nováček?
da: Er du ny her?
de: Neu hier?
es: ¿Nueva/o por aquí?
fa: کاربر جدید هستید؟
fi: Uusi täällä?
it: Sei nuovo?
nb: Ny her?
pt_br: Novo por aqui?
pt_pt: É a primeira vez aqui?
ru: Вы новичок?
sv: Ny här?
tr: Yeni misiniz?

source: <strong>If you've never used Twine before,</strong> then welcome! The <a href="http:\/\/twinery.org/2guide" target="_blank">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
cs: <strong>Pokud jste Twine nikdy nepoužil,</strong> pak vítejte! <a href="http:\/\/twinery.org/2guide" target="_blank">Twine 2 průvodce</a> a oficiální wiki jsou obecně nejlepšími místy, jak se něco naučit. Veďte ovšem v patrnosti, že některé články na wiki jsou většinou vytvořeny pro Twine verze 1, jež se trochu liší od stávající verze. Většina konceptů je však shodná.
da: <strong>Hvis du aldrig har brugt Twine før,</strong> så velkommen! <a href="http:\/\/twinery.org/2guide" target="_blank">Twine 2 Guiden</a> og den officielle wiki i det hele taget, er et fremragende sted at lære. Husk på at nogle artikler på wiki'en er skrevet til Twine 1, som er en smule anderledes end denne version. Men i det store hele er koncepterne de samme.
es: <strong>Si nunca has usado Twine antes,</strong> ¡bienvenida/o! La <a href="http:\/\/twinery.org/2guide" target="_blank">Guía de Twine 2 (en inglés)</a> y la wiki oficial en general, son un muy buen lugar para aprender. Ten en cuenta que algunos artículos de la wiki en general fueron escritos para Twine 1, que es un poco diferente a esta versión. Pero la mayoría de los conceptos son los mismos.
fi: <strong>Jos et ole koskaan käyttänyt Twineä,</strong> tervetuloa! <a href="http:\/\/twinery.org/2guide" target="_blank">Twine 2 -opas</a> ja wiki ovat hyviä paikkoja oppia Twinestä. Pidä mielessä, että jotkut wikin artikkelit on kirjoitettu vanhemmalle Twine1:lle ja ne voivat poiketa tästä versiosta. Suurin osa käsitteistä on kuitenkin samoja.
it: <strong>Se non hai mai utilizzato Twine,</strong>, benvenuto! La <a href="http:\/\/twinery.org/2guide" target="_blank">Guida aTwine 2</a> ed il wiki ufficiale sono degli ottimi punti di partenza. Tieni a mente che alcuni articoli del wiki sono stati scritti per Twine 1, che in alcuni punti è leggermente differente. La maggior parte dei concetti sono comunque gli stessi.
pt_br: <strong>Se você nunca usou o Twine antes,</strong> então seja bem-vindo(a)! O <a href="http:\/\/twinery.org/2guide" target="_blank">Guia do Twine 2</a> e a wiki oficial são ótimos lugares para se começar a aprender. Lembre-se de que alguns artigos na wiki foram escritos para o Twine 1, que é um pouco diferente dessa versão. Mas a maioria dos conceitos é igual.
ru: <strong>Если вам ещё не приходилось пользоваться Twine</strong>, добро пожаловать! <a href="http:\/\/twinery.org/2guide" target="_blank">Руководство Twine 2</a> и официальная вики в целом &mdash; замечательные источники знаний. Имейте в виду, что некоторые статьи на вики в целом были написаны для Twine 1, который слегка отличается от этой версии. Но большинство концепций общие.
sv: <strong>Om du aldrig använt Twine tidigare,</strong> välkommen! <a href="http:\/\/twinery.org/2guide" target="_blank">Twine 2 Guide</a> och den officiella wikin generellt, är bra platser att lära sig på. Kom ihåg att en del av artiklarna på wikin som helhet är skrivna för Twine 1, som är lite annorlunda än denna versionen. Men det mesta av konceptet är samma.
tr: <strong>Eğer daha önce Twine'ı kullanmadıysanız</strong> hoş geldiniz. <a href="http:\/\/twinery.org/2guide" target="_blank">Twine 2 Rehberi</a> ve resmi wiki sayfası genelde öğrenmek için iyidir. Bazı makalelerin Twine 1 için yazıldığını aklınızda bulundurun, çünkü o sürüm bu sürümden biraz farklı. Fakat çoğu konsept aynı.

source: You can also get help over at the <a href="http:\/\/twinery.org/forum" target="_blank">Twine forum</a>, too.
cs: Pomoc můžete také získat na <a href="http:\/\/twinery.org/forum" target="_blank">Twine fóru</a>.
da: Du kan også få hjælp i <a href="http:\/\/twinery.org/forum" target="_blank">Twine forummet</a>.
es: Puedes encontrar ayuda en el <a href="http:\/\/twinery.org/forum" target="_blank">foro de Twine</a>, también.
fi: Apua voit löytää myös <a href="http:\/\/twinery.org/forum" target="_blank">Twinen keskustelupalstalta</a>.
it: Puoi anche cercare aiuto nel <a href="http:\/\/twinery.org/forum" target="_blank">forum di Twine</a>.
pt_br: Você também pode buscar ajuda no <a href="http:\/\/twinery.org/forum" target="_blank">fórum do Twine</a>.
ru: Вы также можете попросить помощи на <a href="http:\/\/twinery.org/forum" target="_blank">форуме Twine</a>.
sv: Du kan också få hjälp på <a href="http:\/\/twinery.org/forum" target="_blank">Twine forum</a>
tr: <a href="http:\/\/twinery.org/forum" target="_blank">Twine Forumu</a>'dan da yardım alabilirsiniz.

source: <strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.
cs: <strong>Pokud jste Twine 1 již předtím používali,</strong> najdete v průvodci i popis toho, co bylo v nové verzi změněno. Hlavní změnou je asi výchozí formát příběhu Harlowe. Pokud ale dáváte přednost skriptovací syntaxi Twine 1, použijte místo toho SugarCube.
da: <strong>Hvis du har brugt Twine 1 før</strong> så indeholder denne guide også detaljer om hvad der er nyt i denne version. Først og fremmest er der et nyt standard historieformat, Harlowe. Men hvis du foretrækker syntaksen i Twine 1 scripts, så prøv at bruge SugarCube i stedet.
es: <strong>Si has usado Twine 1 antes,</strong> la guía también tiene detalles sobre qué cambió en esta versión. Lo principal es que hay un nuevo formato de historia predeterminado, Harlowe. Pero si prefieres la sintaxis de Twine 1, prueba en cambio con el formato SugarCube.
fi: <strong>Jos olet käyttänyt aiemmin Twine 1:tä</strong>, oppaasta löytyy tietoa mitkä asiat ovat muuttuneet tähän versioon. Tärkeimpänä muutoksena on oletusarvoinen tarinamuotoilu Harlowe. Jos pidät enemmän Twine 1 -skriptien syntaksista, kokeile SugarCube-muotoilua.
it: <strong>Se hai utilizzato Twine 1 in precedenza,</strong> la guida elenca anche i dettagli di cosa è cambiato in questa versione. Prima di tutto c'è un nuovo formato default per il racconto, Harlowe. Ma se pensi di preferire la sintassi di Twine 1, prova ad utilizzare SugarCube.
pt_br: <strong>Se você já usou o Twine 1,</strong> o guia também possui detalhes sobre o que mudou nessa versão. A maior mudança é o novo formato padrão de histórias, Harlowe. Mas se você preferir a sintaxe de script do Twine 1, tente usar o SugarCube.
ru: <strong>Если вы раньше использовали Twine 1,</strong> то в руководстве вы найдёте детали того, что изменилось в этой версии. Главное изменение &mdash; это новый формат истории, Harlowe. Но если вы предпочитаете синтаксис скриптов, как в Twine 1, попробуйте SugarCube.
sv: <strong>Om du tidigare har använt Twine 1,</strong> så har guiden en beskrivning på vad som har ändrats till denna versionen. Den största förändringen är ett nytt förvalt historieformat, Harlowe. Men om du föredrar kodformatet i Twine 1, pröva att byt till SugarCube istället.
tr: <strong>Eğer Twine 1'ı daha önce kullandıysanız,</strong> rehberde bu sürümde değişen detaylar da var. En önemli değişiklik yeni bir öykü biçimi var, Harlowe. Eğer Twine 1 kod biçimini tercih ediyorsanız SugarCube'u deneyin.

source: OK
ar_eg: موافق
ca: D'acord
es: Aceptar
fa: باشه
ru: ОК
tr: Tamam

source: Your work is saved only in your browser.
ar_eg: يتم حفظ عمليك في متصفحك فقط.
ca: El vostre treball només es desa al vostre navegador.
cs: Vaše práce je uložena pouze v prohlížeči.
da: Dit arbejde er kun gemt i din browser.
de: Deine Arbeit wird nur in Deinem Browser gespeichert.
es: Tu trabajo se guardará sólo en tu navegador.
fa: آثار شما تنها در مرورگرتان ذخیره می‌شود.
fi: Työsi tallennetaan vain selaimeesi.
it: Il tuo lavoro è stato salvato solamente nel tuo browser
nb: Ditt arbeid er bare lagret i nettleseren din.
pt_br: Seu trabalho é salvo apenas em seu navegador.
pt_pt: O seu trabalho é gravado apenas no seu navegador.
ru: Ваша работа сохраняется только в вашем браузере.
sv: Ditt arbete sparas enbart i din webläsare.
tr: Eserleriniz sadece internet tarayıcınıza kaydedilir.
