Repository: klembot/twinejs
Catalog: src/locale/po/*.po
Languages: ar_eg, ca, cs, da, de, es, fa, fi, it, nb, pt_br, pt_pt, ru, sv, tr

source: There is already a passage named "%s." Please give this one a unique name.
cs: Místnost pojmenovaná "%s" již existuje. Použijte jiné unikátní jméno.
da: Der findes allerede et afsnit med navnet "%s". Giv dette afsnit et nyt navn.
es: Ya hay un pasaje llamado "%s." Por favor dale a éste un nombre único.
fi: On jo olemassa kappale nimeltä "%s". Anna kappaleelle sellainen nimi jota ei vielä ole.
it: Esiste già un passaggio chiamato "%s." Per favore scegli un nome unico.
pt_br: Já existe uma passagem chamada "%s." Por favor, dê um nome único a essa passagem.
ru: Уже существует параграф с именем "%s". Пожалуйста, дайте этому уникальное имя.
sv: Det finns redan en passage med namnet "%s". Var snäll och den den ett unikt namn.
tr: "%s" adlı bir bölüm zaten var. Bölüme kendine has bir isim vermelisiniz.

source: Untitled Story
ar_eg: قصة بلا عنوان
ca: Història sense títol
cs: Nepojmenovaný příběh
da: Unavngivet historie
de: Unbenannte Geschichte
es: Historia sin título
fa: داستان بی‌نام
fi: Nimerön tarina
it: Racconto senza titolo
nb: Historie uten navn
pt_br: História Sem Nome
pt_pt: História sem título
ru: История без названия
sv: Historia utan namn
tr: Adsız Öykü

source: There is no starting point set for this story.
ar_eg: لا توجد نقطة بداية محددة لهذه القصة.
ca: No hi ha un punt de partida establert per a aquesta història.
cs: Tento příběh nemá nastaven počáteční bod.
da: Der er ikke noget begyndelsespunkt for denne historie.
es: No hay un punto de partida establecido para esta historia.
fa: سرآغازی برای این داستان انتخاب نشده است.
fi: Tälle tarinalle ei ole annettu alkupistettä.
it: Non esiste un punto di partenza per questo racconto.
nb: Det er ikke satt noe startpunkt for denne historien.
pt_br: Não há ponto de partida configurado para essa história.
pt_pt: Não foi definido nenhum ponto de partida para esta história.
ru: Для этой истории не установлена отправная точка.
sv: Det finns ingen startpunkt satt för den här historien.
tr: Bu öykü için belirli bir başlangıç noktası yok.

source: The passage set as starting point for this story does not exist.
ar_eg: المقطع المحدد كنقطة بداية لهذه القصة غير موجود.
ca: El passatge establert com a punt de partida per a aquesta història no existeix.
cs: Místnost, která je nastavena jako počáteční bod příběhu, neexistuje.
da: Afsnittet valgt som begyndelsespunkt for denne historier findes ikke.
es: El pasaje establecido como punto de partida para esta historia no existe.
fa: گزاره‌ای که به عنوان سرآغاز داستان برگزیده‌اید، وجود ندارد!
fi: Tarinan aloituspisteeksi asetettua kappaletta ei ole olemassa.
it: Il passaggio selezionato come punto di partenza per questo racconto non esiste.
nb: Passasjen som er satt som utgangspunkt for denne historien eksisterer ikke.
pt_br: A passagem marcada como ponto de partida para essa história não existe.
pt_pt: A passagem definida como ponto de partida para esta história não existe.
ru: Параграф, который назначен отправной точкой этой истории, не существует.
sv: Passagen som angetts som startpunkt för den här historien existerar inte.
tr: Bu öykünün başlangıç noktası olarak seçilen bölüm yok.

source: Untitled Story Format
ar_eg: هيئة قصة بلا اسم
ca: Format d'història sense títol
cs: Nepojmenovaný formát příběhu
da: Unavngivet historieformat
de: Unbenanntes Geschichtsformat
es: Formato de historia sin título
fa: فرمت داستان ناشناس
fi: Nimetön tarinamuotoilu
it: Formato Racconto senza ttolo
nb: Historieformat uten navn
pt_br: Formato de História Sem Nome
pt_pt: Formato de história sem título
ru: Безымянный формат
sv: Historieformat utan namn
tr: Adsız Öykü Biçimi

source: Toggle Fullscreen
ar_eg: تبديل ملء الشاشة
cs: Přepnout na celou obrazovku
da: Skift til/fra fuldskærm
de: Vollbild umschalten
es: Alternar pantalla completa
fa: وضعیت تمام صفحه
fi: Kokoruututila
it: Attiva Fullscreen
nb: Veksle fullskjerm
pt_br: Ativar/Desativar Tela Cheia
pt_pt: Alternar ecrã completo
ru: Полный экран
sv: Växla till fullskärm
tr: Tam Ekran Kipi Aç/Kapa

source: Quit
ar_eg: إغلاق
cs: Ukončit
de: Schließen
es: Abandonar
fa: خروج
fi: Lopeta
it: Esci
nb: Avslutt
pt_br: Sair
pt_pt: Sair
ru: Выход
sv: Avsluta
tr: Çık

source: Edit
ar_eg: تحرير
cs: Upravit
da: Redigér
de: Bearbeiten
es: Editar
fa: ویرایش
fi: Muokkaa
it: Modifica
nb: Rediger
pt_br: Editar
pt_pt: Editar
ru: Редактировать
sv: Ändra
tr: Düzen

source: Undo
ar_eg: تراجع
cs: Zpět
da: Fortryd
de: Rückgängig
es: Deshacer
fa: غلطگیری
fi: Kumoa
nb: Angre
pt_br: Desfazer
pt_pt: Desfazer
ru: Откат
sv: Ångra
tr: Geri Al

source: Cut
ar_eg: قص
cs: Vyjmout
da: Klip
de: Ausschneiden
es: Cortar
fa: برش
fi: Leikkaa
it: Tagli
nb: Klipp ut
pt_br: Cortar
pt_pt: Cortar
ru: Вырезать
sv: Klipp ut
tr: Kes

source: Copy
ar_eg: نسخ
cs: Kopírovat
da: Kopiér
de: Kopieren
es: Copiar
fa: کپی
fi: Kopioi
it: Copia
nb: Kopier
pt_br: Copiar
pt_pt: Copiar
ru: Копировать
sv: Kopiera
tr: Kopyala

source: Paste
ar_eg: لصق
cs: Vložit
da: Indsæt
de: Einfügen
es: Pegar
fa: الصاق
fi: Liitä
it: Incolla
nb: Lim inn
pt_br: Colar
pt_pt: Colar
ru: Вставить
sv: Klistra in
tr: Yapıştır

source: Delete
ar_eg: مسح
ca: Suprimeix
cs: Smazat
da: Slet
de: Löschen
es: Eliminar
fa: حذف
fi: Poista
it: Elimina
nb: Slett
pt_br: Excluir
pt_pt: Apagar
ru: Удалить
sv: Ta bort
tr: Sil

source: Show Library
ar_eg: عرض المكتبة
cs: Zobrazit knihovnu
da: Vis bibliotek
de: Bibliothek anzeigen
es: Mostrar biblioteca
fa: نمایش کتابخانه
fi: Näytä kirjasto
it: Mostra Libreria
nb: Vis bibliotek
pt_br: Mostrar Biblioteca
pt_pt: Mostrar Biblioteca
ru: Показать библиотеку
sv: Visa bibliotek
tr: Kütüphaneyi Göster

source: /Documents
da: /Dokumenter
de: /Dokumente
fi: /Tiedostot
pt_br: /Documentos
pt_pt: /Documentos
sv: /Dokument
tr: /Belgeler

source: /My\ Documents
da: /Mine\ Dokumenter
fi: /Omat\ tiedostot
pt_br: /Meus\ Documentos
sv: /Mina\ Dokument
tr: /Belgelerim

source: /Stories
da: /Historier
fi: /Tarinat
pt_br: /Histórias
sv: /Historier
tr: /Öyküler

source: An error occurred while saving your story (%s).
cs: Při ukládání příběhu se vyskytla chyba (%s).
da: Der opstod en fejl under lagring af din historie (%s).
es: Ocurrió un error mientras se guardaba tu historia (%s).
fi: Tapahtui virhe tarinaa tallennettaessa (%s).
it: Si è presentato un errore durante il salvataggio del racconto (%s).
pt_br: Ocorreu um erro ao salvar sua história (%s).
ru: Произошла ошибка при сохранении истории (%s).
sv: Ett fel uppstod när din historia sparades (%s).
tr: Öykünüzü kaydederken bir hata oluştu (%s).

source: An error occurred while deleting your story (%s).
cs: Při mazání příběhu se vyskytla chyba (%s).
da: Der opstod en fejl under sletning af din historie (%s).
es: Ocurrió un error mientras se eliminaba tu historia (%s).
fi: Tapahtui virhe tarinaa poistettaessa (%s).
it: Si è presentato un errore durante l’eliminazione del racconto (%s).
pt_br: Ocorreu um erro ao excluir sua história (%s).
ru: Произошла ошибка при удалении истории (%s).
sv: Ett fell uppstod när din historia togs bort (%s).
tr: Öykünüzü silerken bir hata oluştu (%s).

source: An error occurred while locking your library (%s).
cs: Při zamykání knihovny se vyskytla chyba (%s).
da: Der opstod en fejl ved låsning af dit bibliotek (%s).
es: Ocurrió un error mientras se bloqueaba tu biblioteca (%s).
fi: Tapahtui virhe kirjastoa lukittaessa (%s).
it: Si è presentato un errore durante la chiusura della tua libreria (%s).
pt_br: Ocorreu um erro ao trancar sua biblioteca (%s).
ru: Произошла ошибка при блокировке вашей библиотеки (%s).
sv: Ett fell uppstod när ditt bibliotek skulle låsas (%s).
tr: Kütüphaneniz kilitlenirken bir hata oluştu (%s).

source: An error occurred while unlocking your library (%s).
cs: Při odemykání knihovny se vyskytla chyba (%s).
da: Der opstod en fejl da dit bibliotek (%s) skulle låses op.
es: Ocurrió un error mientras se desbloqueaba tu biblioteca (%s).
fi: Tapahtui virhe kirjaston lukitusta poistettaessa (%s).
it: Si è presentato un errore durante l’apertura della tua libreria (%s).
pt_br: Ocorreu um erro ao destrancar sua biblioteca (%s).
ru: Произошла ошибка при разблокировке вашей библиотеки (%s).
sv: Ett fell uppstod när ditt bibliotek skulle låsas upp (%s).
tr: Kütüphanenin kilidi açılırken bir hata oluştu (%s)

source: Don't know how to do bubble action %s
cs: Není možno provést akci %s
da: Kan ikke udføre bobbelhandling %s
es: No sé cómo ejecutar acción burbuja %s
fi: En tiedä kuinka laajentaa toiminto %s
it: Non so come effettuare l’azione di chiusura %s
pt_br: Não sabe como executar ação bolha %s
ru: Я не знаю, как сделать пузырь из действия %s
sv: Vet inte hur man gör en bubbelhandling %s
tr: Balon eylemi %s nasıl yapılır bilmiyorum

source: Don't know how to do collapse action %s
cs: Není možno rozbalit akci %s
da: Kan ikke udføre foldehandling %s
es: No sé cómo ejecutar acción colapsar %s
fi: En tiedä kuinka supistaa toiminto %s
it: Non so come effettuare l’azione di chiusura %s
pt_br: Não sabe como fazer ação de colapso %s
ru: Я не знаю, как свернуть действие %s
sv: Vet inte hur man gör en hopfällningshandling %s
tr: Daralma eylemi %s nasıl yapılır bilmiyorum

source: Can't set locale to nonstring: %s
cs: Nelze přiřadit jazykové nastavení na špatný řetězec: %s
da: Kan ikke sætte sprog til ikke-streng: %s
es: No puedo establecer local nonstring: %s
fi: Lokaalia ei voida asettaa ei-merkkijonolle: %s
it: Non posso modificare il locale: %s
pt_br: Não pode estabelecer local nonstring: %s
ru: Не могу установить локаль не строкой: %s
sv: Kan inte lokalisera en ickesträng: %s
tr: Bölge buna değiştirilemez: %s (String değil)

source: Editing “%s”
cs: Upravuji “%s”
da: Redigerer "%s"
es: Editando “%s”
fi: Muokataan "%s"
it: “%s” in modifica
pt_br: Editando “%s”
ru: Редактирование “%s”
sv: Ändra "%s"
tr: "%s" Düzenleniyor

source: Any changes to the passage you're editing haven't been saved yet.
cs: Změny v místnosti, kterou upravujete, ještě nebyly uloženy.
da: Alle ændringer til afsnittet du redigerer er ikke gemt endnu.
es: Cualquier modificación al pasaje que estás editando no se ha guardado todavía.
fi: Kappaleeseen tekemiäsi muutosia ei ole vielä tallennettu.
it: I cambiamenti al passaggio che stai modificando non sono ancora stati salvati.
pt_br: Quaisquer mudanças na passagem que você está editando não foram salvas ainda.
ru: Изменения, которые вы сделали в этом параграфе, пока не сохранены.
sv: Eventuella ändringar till den passage du nu editerar har inte sparats än.
tr: Bölüme yaptığınız hiçbir değişiklik daha kaydedilmedi.

source: %d passage matches.
ar_eg: %d مقطع مطابق.
ca: %d passatge coincideix.
cs: %d místnost odpovídá kritériím.
da: %d afsnit matcher.
de: %d Abschnitt stimmt überein.
es: %d pasaje coincide.
fa: %d گزاره همسانی دارد.
fi: %d vastaava kappale
it: %d passaggio corrispondente.
nb: %d passasjer passer.
pt_br: %d passagem combina.
pt_pt: %d passagem encontrada.
ru: %d параграф найден
sv: %d passagen matchar.
tr: %d bölüm eşleşti.

source: No matching passages found.
cs: Nebyly nalezeny žádné odpovídající místnosti.
da: Ingen matchende afsnit fundet.
es: No se encontró ningún pasaje que coincidiera.
fi: Vastaavia kappaleita ei löytynyt.
it: Non è stato trovato nessun passaggio corrispondente.
pt_br: Nenhuma combinação de passagem foi encontrada.
ru: Не найдено подходящих параграфов.
sv: Inga matchande passager hittade.
tr: Eşleşen bölüm bulunamadı.

source: %d replacement was made in
cs: Bylo provedeno %d nahrazení v
da: %d erstatning foretaget i
es: Se efectuó %d reemplazo
fi: %d muutos tehtiin
it: %d sostituzione è stata effettuata in
pt_br: %d substituição foi feita em
ru: %d замена сделана в
sv: %d byte skedde i
tr: %d değişim yapıldı

source: %d passage
cs: %d místnost
da: %d afsnit
es: %d pasaje
fi: %d kappaleessa
it: %d passaggio
pt_br: %d passagem
ru: %d параграфе
tr: %d bölüm

source: Character
ar_eg: رمز
ca: Caràcter
cs: Znak
da: Karakter
de: Zeichen
es: Carácter
fa: کاراکتر
fi: merkki
it: Carattere
nb: Karakter
pt_br: Letra
pt_pt: Caráter
ru: символ
sv: Tecken
tr: Karakter Sayısı

source: Word
ar_eg: كلمة
ca: Paraula
cs: Slovo
da: Ord
de: Wort
es: Palabra
fa: واژه
fi: sana
it: Parola
nb: Ord
pt_br: Palavra
pt_pt: Palavra
ru: слово
sv: Ord
tr: Kelime Sayısı

source: Link
ar_eg: رابط
ca: Enllaç
cs: Odkaz
de: Verknüpfung
es: Enlace
fa: لینک
fi: linkki
it: Collegamento
nb: Lenke
pt_pt: Ligação
ru: ссылка
sv: Länk
tr: Bağlantı Sayısı

source: Broken Link
ar_eg: رابط خاطئ
ca: Enllaç trencat
cs: Špatný odkaz
da: Brudt link
es: Enlace roto
fa: لینک شکسته
fi: rikkinäinen linkki
it: Collegamento interrotto
nb: Brutt lenke
pt_br: Link Quebrado
pt_pt: Ligação quebrada
ru: битая ссылка
sv: Bruten länk
tr: Eksik Bağlantı Sayısı

source: The story format &ldquo;%1$s&rdquo; could not be loaded (%2$s).
ar_eg: لم يمكن تحميل هيئة القصة &ldquo;%1$s&rdquo; (%2$s).
ca: No s'ha pogut carregar el format d'història «%1$s» (%2$s).
cs: Formát příběhu &ldquo;%1$s&rdquo; nemůže být nahrán (%2$s).
da: Historieformatet &ldquo;%1$s&rdquo; kunne ikke indhentes (%2$s).
es: El formato de historia &ldquo;%1$s&rdquo; no pudo cargarse (%2$s).
fa: فرمت داستان «%1$s» قابل بارگذاری نیست (%2$s).
fi: Tarinamuotoilua &ldquo;%1$s&rdquo; ei voitu ladata (%2$s).
it: Il formato del racconto &ldquo;%1$s&rdquo; non può essere caricato (%2$s).
nb: Historieformatet &ldquo;%1$s&rdquo; kunne ikke lastes inn (%2$s).
pt_br: O formato de história &ldquo;%1$s&rdquo; não pôde ser carregado (%2$s).
pt_pt: O formato de história &ldquo;%1$s&rdquo; não pôde ser carregado (%2$s).
ru: Формат &ldquo;%1$s&rdquo; не может быть загружен (%2$s).
sv: Historieformatet &ldquo;%1$s&rdquo; kunde inte laddas (%2$s).
tr: &ldquo;%1$s&rdquo; öykü biçimi yüklenemedi (%2$s).

source: Are you sure you want to delete &ldquo;%s&rdquo;?
cs: Skutečně chcete vymazat &ldquo;%s&rdquo;?
da: Er du sikker på du vil slette &ldquo;%s&rdquo;?
es: ¿Estás segura/o de que quieres eliminar &ldquo;%s&rdquo;?
fi: Oletko varma että haluat poistaa kohteen &ldquo;%s&rdquo;?
it: Sei sicuro di voler cancellare &ldquo;%s&rdquo;?
pt_br: Você tem certeza que quer excluir &ldquo;%s&rdquo;?
ru: Вы действительно хотите удалить &ldquo;%s&rdquo;?
sv: Är du säker på att du vill ta bort &ldquo;%s&rdquo;?
tr: Bunu silmek istediğinizden emin misiniz: &ldquo;%s&rdquo;?

source: (Hold the Shift key when deleting to skip this message.)
ar_eg: (لتخطي رسالة التأكيد هذه، انقر زر أعلى Shift عند المسح.)
ca: (Premeu la tecla Majúscules per ometre aquest missatge.)
cs: (Při mazání stiskněte klávesu Shift pro přeskočení této zprávy.)
da: (Hold Shift nede når du sletter for at skippe denne besked.)
es: (Mantén apretada la tecla Shift/Mayús al eliminar para omitir este mensaje.)
fa: (اگر می‌خواهید این پیام را نبینید، هنگام پاک کردن کلید «شیفت» را هم بگیرید.)
fi: (Tätä varmistusviestiä ei näytetä, jos pidät vaihtonäppäintä pohjassa)
it: (Tieni premuto Shift quando cancelli, per non mostrare questo messaggio.)
nb: (Hold Shift-tasten nede når du sletter for å unngå denne meldingen.)
pt_br: (Pressione a tecla Shift ao excluir para pular essa mensagem.)
pt_pt: (Mantenha premida a tecla Shift ao apagar para ignorar esta mensagem.)
ru: (Держите Shift при удалении, чтобы не получать это сообщение.)
sv: (Håll nere Shift-tangenten när du tar bort för att hoppa över det här meddelandet.)
tr: (Silerken Shift'e basarak bu mesajı atlayabilirsiniz.)

source: Don't see either mouse or touch coordinates on event
cs: Není možné získat souřadnice myši nebo dotyku v události
da: Kan ikke finde hverken muse- eller berøringskoordinater på handling
es: No veo coordenadas de ratón ni de toque en evento
fi: En näe tapahtumassa hiiren tai kosketuksen koordinaatteja
it: Non riesco a trovare le coordinate sull'evento
pt_br: Não vê coordenadas de mouse ou toque em evento
ru: Не вижу координат (мыши или тачскрина) для события
sv: Ser varken mus- eller fingerkoordinater på händelse
tr: Olayda fare veya dokunma koordinatları görünmüyor

source: Couldn't find original touch ID in movement event
cs: Nelze najít unikátní touch ID v pohybové události
da: Kunne ikke finde oprindelige berørings ID i bevægelseshandling
es: No encontré ID de toque original en evento de movimiento
fi: En löydä liiketapahtumassa alkuperäistä kosketus ID:tä
it: Non sono riuscito a trovare il touch ID originale nell'evento
pt_br: Não pôde achar ID de toque original em evento de movimento
ru: Не могу найти оригинальный touch ID в событии перемещения
sv: Kan inte hitta original-vidröring-ID i rörelsehändelse
tr: Hareket olayında asıl dokunma numarası bulunamadı

source: A problem occurred while saving your changes (%s).
cs: Při ukládání změn se vyskytl problém (%s).
da: Der opstod en fejl under lagring af dine ændringer (%s).
es: Ocurrió un problema mientras se guardaban tus cambios (%s).
fi: Virhe tapahtui muutoksia tallennettaessa (%s).
it: Sì è presentato un errore durante il salvataggio delle modifiche (%s).
pt_br: Ocorreu um problema ao salver suas mudanças (%s).
ru: Возникла проблема при сохранении ваших изменений (%s).
sv: Ett problem uppstod när dina ändringar skulle sparas (%s).
tr: Değişiklikler kaydedilirken bir hata oluştu (%s).

source: Are you sure you want to delete this passage?
cs: Skutečně chcete vymazat tuto místnost?
da: Er du sikker på du vil slette dette afsnit?
es: ¿Estás segura/o de que quieres eliminar este pasaje (%d)?
fi: Oletko varma että haluat poistaa tämän kappaleen?
it: Sei sicuro di voler eliminare questo passaggio (%d)?
pt_br: Você tem certeza que quer excluir essa passagem (%d)?
ru: Вы уверены, что хотите удалить этот %d параграф? Это невозможно отменить.
sv: Är du säker på att du vill ta bort den här passagen?
tr: Bu bölümü silmek istediğinizden emin misiniz?

source: This story does not have a starting point.
cs: Tento příběh nemá žádný počáteční bod.
da: Denne historie har ikke noget begyndelsespunkt.
es: Esta historia no tiene un punto de partida.
fi: Tarinalla ei ole alkupistettä.
it: Questo racconto non ha un punto di partenza.
pt_br: Essa história não possui um ponto de partida.
ru: У этой истории нет отправной точки.
sv: Den här historien saknar startpunkt.
tr: Bu öykünün başlangıç noktası yok.

source: Refreshed the playable version of your story in the previously-opened tab or window.
cs: Hratelná verze příběhu byla aktualizována v již dříve otevřené záložce nebo okně.
da: Genindlæste den spilbare version af din historie i det tidligere åbnede tab eller vindue.
es: Se refrescó la versión jugable de tu historia en la pestaña o ventana previamente abierta.
fi: Päivitettiin tarinasta näytettävä versio jo avattuun välilehteen tai ikkunaan.
it: E' stata aggiornata la versione eseguibile del tuo racconto nel pannello o nella finestra precedentemente aperto.
pt_br: Atualize a versão jogável da sua história na aba ou janela previamente aberta.
ru: Ирабельная версия вашей истории, открытая ранее на закладке или в окне, была обновлена.
sv: Uppdatera den spelbara versionen av din historia på den flik eller det fönster du hade den öppen senast.
tr: Daha önce açtığınız penceredeki veya sekmedeki okunabilir sürüm tazelendi.

source: This story does not have a starting point. Use the <i class="fa fa-rocket"></i> icon on a passage to set this.
cs: Tento příběh nemá žádný počáteční bod. Pro jeho nastavení použijte ikonu <i class="fa fa-rocket"></i> dostupnou v místnosti.
da: Denne historie har ikke noget begyndelsespunkt. Brug <i class="fa fa-rocket"></i> ikonet på et afsnit for at vælge det.
es: Esta historia no tiene un punto de partida. Utiliza el ícono <i class="fa fa-rocket"></i> sobre un pasaje para establecerlo.
fi: Tarinalla ei ole alkupistettä. Aseta alkupiste käyttämällä kappaleen <i class="fa fa-rocket"></i>-kuvaketta.
it: Il racconto non possiede un punto di partenza. Usa l’icona <i class="fa fa-rocket"></i> su un passaggio.
pt_br: Essa história não possui um ponto de partida. Use o ícone <i class="fa fa-rocket"></i> numa passagem para configurar isso.
ru: У этой истории нет отправной точки. Используйте иконку <i class="fa fa-rocket"></i> у параграфа, чтобы назначить её.
sv: Den här historien saknar startpunkt. Använd <i class="fa fa-rocket"></i>-ikonen på en passage för att sätta den.
tr: Bu öykünün bir başlangıç noktası yok. <i class="fa fa-rocket"></i> düğmesine basarak bir bölümü başlangıç noktası atayabilirsiniz.

source: Refreshed the test version of your story in the previously-opened tab or window.
cs: Testovací verze příběhu byla aktualizována v již dříve otevřené záložce nebo okně.
da: Genindlæste testversionen af din historie i det tidligere åbnede tab eller vindue.
es: Se refrescó la versión de prueba de tu historia en la pestaña o ventana previamente abierta.
fi: Päivitettiin tarinan testausversio jo avattuun välilehteen tai ikkunaan.
it: E' stata aggiornata la versione test del tuo racconto, nel pannello o nella finestra precedentemente aperto.
pt_br: Está atualizada a versão de teste da sua história na aba ou janela previamente aberta.
ru: Тестовая версия вашей истории, открытая ранее на закладке или в окне, была обновлена.
sv: Uppdatera den testversionen av din historia på den flik eller det fönster du hade den öppen senast.
tr: Daha önce açtığınız penceredeki veya sekmedeki deneme versiyonu tazelendi.

source: Last saved at %s
cs: Naposledy uloženo %s
da: Sidst gemt %s
es: Guardada por última vez el %s
fi: Tallennettiin edellisen kerran %s
it: Ultimo salvataggio: %s
pt_br: Salvo pela última vez em %s
ru: Последнее сохранение: %s
sv: Sparades senast %s
tr: En son %s tarihi ve saatinde kaydedildi

source: The story format at %1$s could not be added (%2$s).
ar_eg: لم يمكن إضافة هيئة القصة %2$s في %1$s.
ca: No s'ha pogut afegir el format d'història %1$s (%2$s).
cs: Formát příběhu v %1$s nemůže být přidán (%2$s).
da: Historieformatet på %1$s kunne ikke tilføjes (%2$s).
es: El formato de historia en %1$s no pudo añadirse (%2$s).
fa: امکان وارد کردن فرمت داستان در %1$s وجود ندارد (%2$s).
fi: Tarinamuotoilua kohteessa %1$s ei voitu lisätä (%2$s).
it: Il formato del racconto posizionato in %1$s non può essere aggiunto (%2$s).
nb: Historieformatet på %1$s kunne ikke legges til (%2$s).
pt_br: O formato de história em %1$s não pôde ser adicionado (%2$s).
pt_pt: O formato de história em %1$s não pôde ser adicionado (%2$s).
ru: Формат истории в %1$s не может быть добавлен (%2$s).
sv: Historieformatet på %1$s kunde inte läggas till (%2$s).
tr: %1$s yolunda bulunan öykü biçimi eklenemedi (%2$s).

source: Don't know what kind of format to set as default
cs: Není možné určit výchozí formát
da: Kan ikke finde format til at sætte som standard.
es: No sé qué formato establecer como predeterminado
fi: En tiedä mikä muotoilu asetetaan oletusarvoiseksi.
it: Non so quale tipo di formato selezionare come default.
pt_br: Não sabe qual tipo de formato configurar como padrão
ru: Не знаю, какой формат установить по умолчанию.
sv: Vet inte vilket historieformat som ska vara grundinställning
tr: Hangi biçimin varsayılan olacağını bilmiyorum

source: %d%% space available
ar_eg: %d%% مساحة متوفرة
ca: %d%% de l'espai disponible
cs: K dispozici %d%% místa
da: %d%% plads tilgængelig
de: %d%% Speicherplatz frei
es: %d%% espacio disponible
fa: فضای موجود: %d%%
fi: %d%% tilaa jäljellä
it: %d%% spazio disponibile
nb: %d%% plass tilgjengelig
pt_br: %d%% de espaço disponível
pt_pt: espaço disponível: %d%%
ru: доступно %d%% места
sv: %d%% utrymme tillgängligt
tr: %d%% yer var
