Repository: klembot/twinejs
Catalog: src/locale/po/*.po
Languages: ar_eg, ca, cs, da, de, es, fa, fi, it, nb, pt_br, pt_pt, ru, sv, tr

source: That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.
ar_eg: هذا يعني أنك لست في حاجة لإنشاء حساب لتستخدم تواين 2، وكل ما تقوم بإنشاء لا يتم حفظه على ملقم أو خادم في مكان ما، بل يبقى كل شيء في متصفحك.
cs: To znamená, že není nutno vytvářet účet pro používání Twine 2 a všechno co vytvoříte, není ukládáno někam na server &mdash; zůstává to ve vašem prohlížeči.
da: Det betyder at du ikke behøver at oprette en ny konto for bruge Twine 2 og alt hvad du skaber er ikke gemt på en server et eller andet sted &mdash; det bliver lige her i din browser.
de: Das bedeutet, Du benötigst keinen Account um Twine 2 zu verwenden. Alles was Du erstellst, wird nicht auf einem irgendeinem Server abgelegt, sondern verbleiben lokal in Deinem Browser gespeichert.
es: Eso quiere decir que no tendrás que crear una cuenta para usar Twine 2, y que todo lo que crees no se guardará en ningún servidor en algún otro lugar; se queda ahí en tu navegador.
fa: شما برای استفاده از تواین نیازی به ثبت نام در جایی ندارید و تمام آثار شما فقط در مرورگر شما ذخیره می‌شوند.
fi: Se tarkoittaa ettei sinun tarvitse rekisteröityä käyttääksesi Twine 2:ta. Kaikkea mitä teet ei myöskään tallenneta palvelimille &mdash; ne pysyvät vain sinun selaimessasi.
it: Questo significa che non è necessario creare un account per utilizzare Twine 2, e qualsiasi cosa andrai a creare rimarrà esclusivamente nel tuo browser e non sarà salvata su un server online.
nb: Det betyr at du ikke trenger å opprette en konto for å bruke Twine 2. Alt du lager, lagres ikke på en server et annet sted &mdash; Den forblir rett i nettleseren din.
pt_br: Isso significa que você não precisar criar uma conta para usar o Twine 2, e tudo que você cria não é armazenado em algum servidor remoto &mdash; mas permanece no seu navegador.
pt_pt: Isto significa que não precisa de criar uma conta para usar o Twine 2 e que tudo o que criar não fica alojado num servidor sabe-se lá onde &mdash; mas fica guardado aqui no seu navegador.
ru: Это означает, что вам не надо создавать аккаунт для использования Twine 2, а всё, что вы создаёте, не сохраняется на каком-то сервере &mdash; оно остаётся прямо в вашем браузере.
sv: Det betyder att du inte behöver skapa ett konto för att använda Twine 2 och allt du skapar är inte lagrat på en servern någonstans &mdash; det stannar i din egna webläsare.
tr: Bu, Twine 2'yi kullanmak için bir hesap oluşturmanız gerekmemektedir; ve yarattığınız hiçbir şey bir sunucuda saklanmamaktadır, internet tarayıcınızda kalır.

source: Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class="fa fa-briefcase"></i>&nbsp;<strong>Archive</strong> button often. You can also publish individual stories to files using the <i class="fa fa-cog"></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.
cs: Musíte si zapamatovat dvě <b>velmi důležité</b> věci. Protože je vaše práce ukládána pouze ve vašem prohlížeči a pokud vyčistíte jeho uložená data, o všechnu práci přijdete! To není dobré. Naučte se prostě využívat častěji tlačítko <i class="fa fa-briefcase"></i>&nbsp;<strong>Archiv</strong>. Můžete také zveřejnit jednotlivé příběhy do souboru s využitím <i class="fa fa-cog"></i> nabídky na každém příběhu v seznamu příběhů. Jak archiv tak soubor s příběhem mohou být kdykoliv importovány do Twine.
da: Der er dog to <b>meget vigtige</b> ting at huske. Da dit arbejde kun gemmes i din browser mister du det hele hvis du sletter browserens gemte data! Det er noget skidt. Husk at bruge <i class="fa fa-briefcase"></i>&nbsp;<strong>Arkivknappen</strong> ofte. Du kan også udgive individuelle historier til filer ved at bruge <i class="fa fa-cog"></i> menuen på hver historie i listen. Både arkivet og historiefilerne kan altid gen-indlæses i Twine.
es: Dos cosas <b>muy importantes</b> para recordar, sin embargo. Ya que tu trabajo se guarda sólo en tu navegador, si borras los datos guardados de tu navegador ¡perderás todo tu trabajo! Nada bueno. Recuerda usar el botón <i class="fa fa-briefcase"></i>&nbsp;<strong>Archivar</strong> seguido. También puedes publicar historias individuales a archivos usando el <i class="fa fa-cog"></i> menú de cada historia en la lista de historias. Tanto ficheros archivados como archivos de historia individuales pueden siempre re-importarse a Twine.
fi: Kaksi <b>erittäin tärkeää</b> asiaa, jotka sinun tulee muistaa. Koska työsi tallennetaan vain selaimeesi, jos poistat tallennetut tiedot, menetät kaiken työsi! Ei hyvä. Muista käyttää <i class="fa fa-briefcase"></i>&nbsp;<strong>Arkisto</strong>-painiketta usein. Voit myös julkaista yksittäisiä tarinoita tiedostoon käyttämällä tarinan kohdalla olevaa <i class="fa fa-cog"></i>valikkoa tarinaluettelossa. Sekä arkisto että tiedostoon tallennettu tarina voidaan palauttaa takaisin Twineen.
it: Ci sono due punti <b>molto importanti</b> da ricordare. Siccome il tuo lavoro è salvato nel tuo browser, se elimini i suoi dati salvati, perderai il tuo lavoro! Ricordati di utilizzare spesso il pulsante <i class="fa fa-briefcase"></i>&nbsp;<strong>Archivia</strong>. Puoi anche pubblicare storie singole tramite file utilizzando il menu <i class="fa fa-cog"></i> che trovi nell'elenco dei racconti. Sia i file che gli archivi possono essere reimportati in Twine.
pt_br: Duas coisas <b>muito importantes</b> para se lembrar. Já que o seu trabalho é salvo apenas no seu navegador, se você limpar os dados salvos, você perderá seu trabalho! Isso não é nada bom. Lembre-se de usar aquele botão de <i class="fa fa-briefcase"></i>&nbsp;<strong>Histórico</strong> com frequência. Você também pode publicar histórias individuais para arquivos usando o <i class="fa fa-cog"></i> menu em cada história na lista de histórias. Tanto arquivos de histórias quanto arquivos de históricos podem ser re-importados para o Twine.
ru: Две <b>очень важные</b> вещи, которые нужно запомнить в связи с этим. Поскольку ваша работа сохраняется в браузере, если вы очистите сохранённые в нём данные, то вы потеряете всю свою работу! Не забывайте почаще пользоваться кнопкой <i class="fa fa-briefcase"></i>&nbsp;<strong>Архив</strong>. Вы также можете опубликовать отдельные истории в файлы, используя меню <i class="fa fa-cog"></i>, которое есть на каждой истории в списке. И архив, и файлы историй всегда можно заново импортировать в Twine.
sv: Två <b>väldigt viktiga</b> saker att komma ihåg, dock. Eftersom ditt arbete enbart är sparat i din webläsare förlorar du det om du rensar dess sparade data! Inte bra. Kom ihåg att använda den där <i class="fa fa-briefcase"></i>&nbsp;<strong>Arkiv</strong>-knappen ofta. Du kan också publicera enskilda historier till filer genom att använda <i class="fa fa-cog"></i> menyn på varje historia i historielistan. Både akrive och historiefiler kan alltid återimporteras till Twine.
tr: Hatırlamanız gereken <b>çok önemli iki</b> şey var. Öyküleriniz sadece tarayıcınızda kaydedildiği için kayıtlarını silerseniz bütün çalışmalarınızı kaybedersiniz. Bu iyi değil elbette. <i class="fa fa-briefcase"></i>&nbsp;<strong>Arşiv</strong> düğmesini sık sık kullanmayı unutmayın. Ayrıca öykülerinizi <i class="fa fa-cog"></i> menüsünü kullanarak yayımlayabilirsiniz. Arşiv ve öykü dosyalarını Twine'a içe aktarabilirsiniz.

source: Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.
cs: Dále, <b>kdokoliv, kdo může využívat váš internetový prohlížeč pak může vidět a provádět změny ve vaší práci.</b>. Pokud například máte "dětinského" bratra, podívejte se radši do nastavení prohlížeče a vytvořte si váš oddělený profil.
da: For det andet, <b>alle der bruger denne browser kan se og ændre dit arbejde</b>. Så hvis du har en nysgerrig lillebror så overvej at sætte en separat profil op til dig selv.
es: En segundo lugar, <b>cualquiera que pueda usar este navegador podrá ver y modificar tu trabajo</b>. Así que si tienes un hermanito entrometido, intenta crear un perfil separado sólo para ti.
fi: Toiseksi, <b>jokainen joka käyttää selaintasi voi nähdä työsi ja tehdä siihen muutoksia</b>. Jos sinulla on siis nenäkäs pikkuveli, tee tietokoneelle erillinen käyttäjätili itsellesi.
it: In secondo luogo, <b>chiunque può accedere a questo browser potrà vedere e modificare il tuo lavoro</b>. Se quindi hai un fratello ficcanaso, considera la possibilità di creare un profilo a parte su questo computer.
pt_br: Em segundo lugar, <b>qualquer pessoa que use esse navegador pode ver e fazer mudanças em seu trabalho</b>. Então, se você possui um irmão pequeno bisbilhoteiro, procure configurar um perfil separado para você.
ru: Во-вторых, <b>любой, кто пользуется этим браузером, сможет видеть и редактировать вашу работу</b>. Так что если у вас есть не в меру любопытный младший брат, озаботьтесь созданием отдельного профиля в системе для себя.
sv: För det andra, <b>vem som helst som använder denna webläsare kan se och göra ändringar i ditt arbete</b>. Så, om du har en snokande lillebror, se till att lägg upp en egen profil till dig.
tr: İkincisi, <b>bu tarayıcıyı kullanan herkes çalışmalarınızı görebilir ve değiştirebilir.</b> Eğer küçük bir kardeşiniz varsa ona ayrı bir hesap açmayı araştırın.

source: That's it!
ar_eg: هذا كل ما لدينا!
ca: Això és tot!
cs: A to je vše!
da: Det var alt!
de: Das ist alles!
es: ¡Eso es todo!
fa: همین بود، تمام!
fi: Siinä kaikki!
it: E’ tutto!
nb: Det var det!
pt_br: É isso!
pt_pt: E é isto!
ru: Вот и всё!
sv: Det var det!
tr: Tamamdır!

source: Thanks for reading, and have fun with Twine.
ar_eg: شكراً لقراءتك واستمتع باستخدامك تواين.
ca: Gràcies per llegir, i passeu-ho be amb el Twine.
cs: Děkuji za pozornost a přeji vám mnoho legrace s Twine.
da: Tak for at læse og god fornøjelse med Twine.
de: Danke fürs Lesen und viel Spaß mit Twine.
es: Gracias por leer, y diviértete con Twine.
fa: متشکر از توجه شما. از تواین لذت ببرید!
fi: Kiitos että jaksoit lukea ja pidä hauskaa Twinen kanssa.
it: Grazie per aver letto e buon divertimento con Twine.
nb: Takk for at du leser, og ha det gøy med Twine.
pt_br: Obrigado por ler, e divirta-se com o Twine.
pt_pt: Obrigado pela atenção, e divirta-se com o Twine.
ru: Спасибо за внимание, развлекайтесь с Twine.
sv: Tack för att du läste och ha så kul med Twine.
tr: Okuduğunuz için teşekkürler, Twine'ı güle güle kullanın.

source: Go to the Story List
ar_eg: الذهاب لقائمة القصص
ca: Vés a la llista de històries
cs: Přejít na seznam příběhů
da: Gå til historielisten
de: Gehe zur Übersicht Deiner Geschichten
es: Ir a la lista de historias
fa: برو به فهرست داستان‌ها
fi: Siirry tarinaluetteloon
it: Vai all’elenco dei racconti
nb: Gå til historielisten
pt_br: Vá para a Lista de Histórias
pt_pt: Ir para a Lista de Histórias
ru: Перейти к списку историй
sv: Gå till historielistan
tr: Öykü listesine git

source: Your work is automatically saved.
ar_eg: يتم حفظ تغييراتك آلياً.
ca: El teu treball es desa automàticament.
cs: Vaše práce je automaticky ukládána.
da: Dit arbejde gemmes automatisk
de: Deine Arbeit wird automatisch gespeichert.
es: Tu trabajo se guardará automáticamente
fa: اثر شما به طور خودکار ذخیره شد.
fi: Työsi tallennetaan automaattisesti
nb: Arbeidet ditt lagres automatisk.
pt_br: Seu trabalho é salvo automaticamente.
pt_pt: O seu trabalho é guardado automaticamente.
ru: Ваша работа автоматически сохранена.
sv: Ditt arbete sparas automatiskt.
tr: Çalışmalarınız otomatik olarak kaydedilir.

source: There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.
cs: Ve vaší složce dokumentů je nyní složka Twine. Uvnitř je složka s příběhy, kam se ukládá vaše rozpracovaná práce. Twine vše průběžně ukládá, takže se o to nemusíte nějak zvlášť starat. Složku s uloženými příběhy můžete kdykoliv zobrazit s pomocí položky <b>Zobrazit knihovnu</b> z nabídky aplikace <b>Twine</b>.
da: Der er nu en mappe der hedder Twine i din Dokumentmappe. I den er der en folder der hedder Historier, hvor al fit arbejde bliver gemt. Twine gemmer mens du arbejder så du behøver ikke at bekymre dig om at gemme selv. Du kan altid åbne mappen dine historier er gemt i ved at bruge <b>Vis Bibliotek</b> knappen i <b>Twine</b> menuen.
es: A partir de este momento hay una carpeta llamada Twine en tu carpeta de Documentos. Dentro de ella hay una carpeta Stories, en la que se guardará todo tu trabajo. Twine guarda a medida que trabajas, así que no te preocupes por acordarte de guardar. Siempre puedes abrir la carpeta en la que se guardan tus historias usando el ítem <b>Mostrar biblioteca</b> en el menú <b>Twine</b>.
fi: Tiedostot-kansiossa on nyt kansio nimeltä Twine. Sen sisällä on Tarinat-kansio, jonne kaikki työsi tallennetaan. Twine tallentaa työn sitä mukaa kun työskentelet, joten sinun ei tarvitse itse muistaa tallentamista. Voit aina avata tallennuskansion valitsemalla Twine-valikosta <b>Näytä kirjasto</b>.
pt_br: Há uma nova pasta chamada Twine em sua pasta de Documentos. Dentro dela, há uma pasta de Histórias, onde todos os seus trabalhos serão salvos. O Twine salva enquanto você trabalha, então não precisa se preocupar em lembrar de salvar manualmente. Você pode abrir a pasta onde suas histórias estão salvas usando o item <b>Mostrar Biblioteca</b> no menu do <b>Twine</b>.
ru: Теперь в вашей папке "Документы" есть папка Twine. Внутри неё папка Stories, куда будут сохраняться все ваши работы. Twine сохраняет вашу работу, так что вам нет необходимости заботиться об этом самому. Вы всегда можете открыть папку с сохранёнными историями используя пункт <b>Показать библиотеку</b> из меню <b>Twine</b>.
sv: Det finns nu en mapp som heter Twine i din Dokument-mapp. I den finns en Historier-mapp där allt ditt arbete sparas. Twine sparar medan du arbetar, så du behöver inte beskymra dig över att spara själv. Du kan alltid öppna mappen där dina historier är sparade genom att klicka på <b>Visa bibliotek</b> i <b>Twine</b>-menyn.
tr: Artık "Belgelerim" dosyasında Twine adlı bir dosya var. Onun içinde Öyküler dosyası var, orada bütün çalışmalarınız kaydedilir.. Twine öykülerinizi otomatik olarak kaydeder, bu yüzden kaydetmeyi hatırlamanız gerekmez. Öykülerinizin kaydedildiği dosyayı her an görmek için <b>Twine</b> menüsünden <b>Kütüphaneyi Göster</b> düğmesine basabilirsiniz.

source: Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.
ar_eg: حيث بقوم تواين بحفظ عملك آلياً، فإن الملفات في مكتبة قصتك ستكون غير قابلة للتعديل بينما تطبيق تواين مفتوح.
cs: Protože Twine vaši práci neustále ukládá, budou všechny soubory ve složce s příběhy uzamčeny s nemožností zápisu, pokud je Twine otevřeno.
da: Da Twine altid gemmer dit arbejde er filerne i dit historiebibliotek låst så længe Twine er åben.
de: Da Twine Deine Arbeit regelmäßig speichert, sind die Dateien in Deiner Bibliothek vor Bearbeitung gesperrt, so lange Twine geöffnet ist.
es: Ya que Twine siempre está guardando tu trabajo, los archivos en tu biblioteca de historias no podrán editarse mientras Twine esté abierto.
fa: از آنجایی که تواین به طور مداوم فایل‌های داستان شما را ذخیره می‌کند، تا زمانی که این ابزار باز است نخواهید توانست آن‌ها را توسط نرم‌افزار دیگری ویرایش کنید.
fi: Koska Twine tallentaa koko ajan työtä, tiedostot tarinakirjastossa ovat lukittuina aina, kun Twine on käytössä.
nb: Fordi Twine alltid lagrer arbeidet ditt, blir filene i historikkbiblioteket ditt låst for redigering mens Twine er åpent.
pt_br: Porque o Twine está sempre salvando seu trabalho, os arquivos em sua biblioteca de histórias estarão trancados para edição enquanto o Twine estiver aberto.
pt_pt: Como o Twine está sempre a guardar o seu trabalho, os ficheiros na sua biblioteca de histórias ficarão trancados e não poderão ser editados enquanto o Twine estiver aberto.
ru: Поскольку Twine всегда сохраняет вашу работу, файлы в вашей библиотеке будут заблокированы от изменений, пока Twine открыт.
sv: Eftersom Twine alltid sparar ditt arbete, så kommer filerna i ditt historiebibliotek att vara låsta medan Twine är startat.
tr: Twine hikayelerinizi sürekli kaydettiği için kütüphanedeki bütün dosyalar Twine açık olduğu sürece kilitli olacaktır.

source: If you'd like to open a Twine story file you received from someone else, you can import it into your library using the <i class="icon-upload-alt"></i> <b>Import From File</b> link in the story list.
cs: Pokud chcete otevřít soubor s Twine příběhem od někoho jiného, můžete jej naimportovat do knihovny použitím odkazu <i class="icon-upload-alt"></i> <b>Importovat ze souboru</b> v seznamu příběhů.
da: Hvis du gerne vil åbne en Twine historie du har modtaget fra en anden kan du importere den til dit bibliotek ved at bruge <i class="icon-upload-alt"></i> <b>Importer fra fil</b> linket i historielisten.
es: Si quisieras abrir un archivo de historia Twine que recibiste de alguien más, puedes importarlo en tu librería usando el enlace <i class="icon-upload-alt"></i> <b>Importar de archivo</b> en la lista de historias.
fi: Jos haluat avata joltakulta muulta saamasi Twine-tarinatiedoston, voit tuoda sen kirjastoon tarinaluettelon <i class="icon-upload-alt"></i> <b>Tuo tiedostosta</b> -linkillä.
pt_br: Se você gostaria de abrir um arquivo de uma história de Twine recebido de outra pessoa, você pode importá-lo para sua biblioteca usando o link <i class="icon-upload-alt"></i> <b>Importar De Arquivo</b> em sua lista de histórias.
ru: Если вы захотите открыть файл с Twine-историей, который вы получили от кого-то ещё, вы можете импортировать его в вашу библиотеку, используя ссылку <i class="icon-upload-alt"></i> <b>Импортировать из файла</b> в списке историй.
sv: Om du skulle vilja öppna en Twine-historia som du fått på fil från någon annan, så kan du importera den till ditt bibliotek genom att använda <i class="icon-upload-alt"></i> <b>Importera från fil</b>-länken i historielistan.
tr: Eğer başkasından aldığınız bir Twine öyküsünü açmak isterseniz <i class="icon-upload-alt"></i> <b>Dosyadan İçe Aktar</b> düğmesiyle öyküyü içe aktarabilirsiniz.

source: &ldquo;%1$s&rdquo; could not be saved (%2$s).
ar_eg: لم يمكن حفظ &ldquo;%1$s&rdquo; (%2$s).
ca: No s'ha pogut desar «%1$s» (%2$s).
cs: &ldquo;%1$s&rdquo; nemůže být uložen (%2$s).
da: &ldquo;%1$s&rdquo; kunne ikke gemmes (%2$s).
es: &ldquo;%1$s&rdquo; no pudo guardarse (%2$s).
fa: امکان ذخیره‌ی «%1$s» وجود ندارد (%2$s).
fi: &ldquo;%1$s&rdquo; ei voitu tallentaa (%2$s).
it: &ldquo;%1$s&rdquo; non è potuto essere salvato (%2$s).
nb: &ldquo;%1$s&rdquo; kunne ikke lagres (%2$s).
pt_br: &ldquo;%1$s&rdquo; não pôde ser salvo (%2$s).
pt_pt: &ldquo;%1$s&rdquo; não pôde ser guardado (%2$s).
ru: &ldquo;%1$s&rdquo; не может быть сохранён (%2$s).
sv: &ldquo;%1$s&rdquo; kunde inte sparas (%2$s).
tr: &ldquo;%1$s&rdquo; dosyası kaydedilemedi. (%2$s)

source: An error occurred while publishing your story. (%s)
cs: Při zveřejnění příběhu se vyskytla chyba. (%s)
da: Der opstod en fejl under udgivelsen af din historie. (%s)
es: Ocurrió un error mientras se publicaba tu historia. (%s)
fi: Tapahtui virhe tarinaa julkaistaessa. (%s)
it: Si è verificato un errore durante la pubblicazione del tuo racconto. (%s)
pt_br: Ocorreu um erro na publicação da sua história. (%s)
ru: Произошла ошибка при публикации вашей истории. (%s)
sv: Ett fel uppstod vid publiceringen av din historia. (%s)
tr: Öykünüz yayımlanırken bir hata oluştu. (%s)

source: Twine Archive.html
ca: Arxiu del Twine.html
da: Twine Arkiv.html
de: Twine Archiv.html
pt_br: Histórico de Twine.html
tr: Twine Arşivi.html

source: don't know how to sort stories by %s
cs: není možné řadit příběhy dle %s
da: kan ikke sortere historier efter %s
es: No sé cómo ordenar historias por %s
fi: en tiedä miten lajitella tarinat lajitteluperusteella %s
it: non so come ordinare i racconti %s
pt_br: não sabe como selecionar histórias por %s
ru: не понимаю, как отсортировать истории по %s
sv: vet inte hur historierna ska sorteras med %s
tr: öyküleri %s bakımından nasıl sıralayacağımı bilmiyorum

source: Untitled Passage
ar_eg: مقطع بلا عنوان
ca: Passatge sense títol
cs: Nepojmenovaná místnost
da: Unavngivet Afsnit
de: Unbenannter Abschnitt
es: Pasaje sin título
fa: گزاره بی‌نام
fi: Nimetön kappale
it: Passaggio senza nome
nb: Passasje uten navn
pt_br: Passagem Sem Nome
pt_pt: Passagem sem título
ru: Безымянный параграф
sv: Passage utan namn
tr: Adsız Bölüm

source: Tap this passage, then the pencil icon to edit it.
ar_eg: انقر هذا المقطع، ثم أيقونة القلم لتحريره.
ca: Toqueu aquest passatge, i després la icona del llapis per editar-lo.
cs: Klikněte na místnost a poté můžete zahájit úpravy skrz ikonu tužky.
da: Tryk på dette afsnit og derefter på blyantikonet for at redigere det.
de: Tippe auf den Abschnitt und danach auf das Stift-Symbol, um ihn zu bearbeiten.
es: Toca este pasaje, luego el ícono de lápiz para editarlo.
fa: برای ویرایش، روی این گزاره و سپس نشان مدادی اشاره کنید.
fi: Napsauta tätä kappaletta ja sitten kynäkuvaketta muokataksesi sitä.
it: Effettua il tap su questo passaggio, dopodiché seleziona l’icona della matita per modificare.
nb: Klikk på denne passasjen, og deretter blyantikonet for å redigere det.
pt_br: Clique nessa passagem, e então no ícone de lápis para editar.
pt_pt: Toque nesta passagem e, em seguida, no ícone do lápis para editá-la.
ru: Коснитесь этого параграфа и нажмите иконку с карандашом, чтобы отредактировать его.
sv: Klicka på den här passagen och sen på penna-ikonen för att ändra den.
tr: Önce bu bölüme, sonra kaleme basarak bölümü düzenleyebilirsiniz.

source: Double-click this passage to edit it.
ar_eg: انقر مرتين على هذا المقطع لتحريره.
ca: Feu doble clic sobre aquest passatge per editar-lo.
cs: Pro úpravu místnosti na ní dvakrát klikněte.
da: Dobbeltklik på dette afsnit for at redigere det.
de: Doppelklicke auf diesen Abschnitt um ihn zu bearbeiten.
es: Haz doble clic sobre este pasaje para editarlo.
fa: برای ویرایش، دوبار روی این گزاره کلیک کنید.
fi: Kaksoisnapsauta lukua muokataksesi sitä.
it: Effettua doppio click su questo passaggio per modificarlo.
nb: Dobbeltklikk på denne passasjen for å redigere det.
pt_br: Clique duas vezes nessa passagem para editá-la.
pt_pt: Faça duplo-clique nesta passagem para editá-la.
ru: Сделайте двойной щелчок мышью на этом параграфе, чтобы отредактировать его.
sv: Dubbelklicka på den här passagen för att ändra den.
tr: Bölümü düzenlemek için çift tıklayın.

source: You must give this passage a name.
cs: Místnost musíte pojmenovat.
da: Du skal give dette afsnit et nyt navn.
es: Debes darle un nombre a este pasaje.
fi: Anna kappaleelle nimi.
it: Devi dare un nome a questo passaggio.
pt_br: Você precisa dar um nome a essa passagem.
ru: Вы должны как-нибудь назвать этот параграф.
sv: Du måste ge den här passagen ett namn.
tr: Bu bölüme bir ad vermelisiniz.
