Repository: klembot/twinejs
Catalog: src/locale/po/*.po
Languages: ar_eg, ca, cs, da, de, es, fa, fi, it, nb, pt_br, pt_pt, ru, sv, tr

source: Please choose which language you would like to use with Twine.
ar_eg: الرجاء اختيار اللغة التي تريد استخدام Twine بها.
ca: Seleccioneu quina llengua voleu emprar amb el Twine.
cs: Zvolte si jazyk, který budete používat v Twine.
da: Vælg hvilket sprog du ønsker at bruge med Twine.
de: Bitte wähle die Sprache, in der Du Twine verwenden möchtest.
es: Por favor selecciona qué idioma te gustaría usar con Twine.
fa: لطفاً زبانی را که مایلید در تواین از آن استفاده کنید، انتخاب بفرمایید.
fi: Valitse millä kielellä haluat käyttää Twineä.
it: Prego scegli la lingua che vuoi utilizzare con Twine
nb: Vennligst velg hvilket språk du vil bruke med Twine.
pt_br: Por favor, escolha o idioma que você gostaria de usar no Twine.
pt_pt: Quer trabalhar no Twine em que língua?
ru: Пожалуйста, выберите язык, который вы хотите использовать в Twine.
sv: Var vänlig och välj vilket språk du vill använda Twine i.
tr: Lütfen, Twine için kullanmak istediğiniz dili seçin.

source: English
cs: Angličtina
da: Engelsk
fi: englanti
pt_br: Inglês
sv: Engelska
tr: İngilizce

source: Spanish
cs: Španělština
da: Spansk
fi: espanja
pt_br: Espanhhol
sv: Spanska
tr: İspanyolca

source: Passage Name
cs: Název místnosti
da: Navn på afsnit
de: Name des Abschnitts
es: Nombre del pasaje
fi: Kappeleen nimi
it: Nome Passaggio
pt_br: Nome da Passagem
ru: Название параграфа
sv: Namn på passage
tr: Bölüm Adı

source: Tag
ar_eg: الوسم
ca: Etiqueta
cs: Štítek
da: Mærkat
es: Etiqueta
fa: تگ
fi: Tunniste
it: Etichetta
nb: Emneord
pt_br: Etiqueta
pt_pt: Etiqueta
ru: Тег
sv: Ettikett
tr: Etiket

source: Tag name
cs: Jméno štítku
da: Navn på mærkat
de: Name des Tags
es: Nombre de la etiqueta
fi: Tunnisteen nimi
it: Nome etichetta
pt_br: Nome da Etiqueta
ru: Имя тега
sv: Ettikettsnamn
tr: Etiket adı

source: Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].
ar_eg: اكتب جسم نص المقطع هنا. لتربط بمقطع آخر، ضع قوسين مربعين اثنين حول اسمها، [[بهذه الطريقة]].
ca: Introduïu ací el text del cos del vostre passatge. Per enllaçar un altre passatge, introduïu dos claudàtors al voltant del seu nom, [[com en aquest exemple]].
cs: Vložte hlavní text místnosti. Pokud se chcete odkázat na jinou místnost, uveďte její název do dvou hranatých závorek, [[například takto]].
da: Indtast brødteksten på din passager her. Sæt to firkantede parenteser rundt om navnet for at linke, [[sådan her]].
es: Ingresa el texto de tu pasaje aquí. Para enlazar a otro pasaje, rodea su nombre con dos corchetes, [[de esta manera]].
fa: متن گزاره (قطعات داستان) را در این قسمت وارد کنید. برای پیوند زدن (لینک) به سایر گزاره‌ها می‌توانید از دو جفت براکت استفاده کنید. برای مثال [[گفتگو با هیولا]] یک لینک به گزاره‌ای با عنوان «گفتگو با هیولا » ایجادمی‌کند. همچنین می‌توانید از این فرم استفاده کنید: [[برای گفتگو آماده شو -> گفتگو با هیولا]]
fi: Kirjoita kappaleen teksti tähän. Voit tehdä linkin toiseen kappaleeseen laittamalla kahdet hakasulkeet linkin nimen ympärille [[näin]].
it: Inserisci qui il corpo del tuo testo. Per collegare ad un altro passaggio, aggiungi due parentesi quadre intorno al nome, [[in questo modo]].
nb: Skriv inn teksten til passasjen din her. For å koble til en annen passasje, skriv to hakeparanteser før og etter navnet på passasjen, [[som dette]].
pt_br: Insira o texto da sua passagem aqui. Para linkar para outra passagem, coloque dois colchetes ao redor do nome da passagem, [[assim]].
pt_pt: Insira o texto da sua passagem aqui. Para fazer uma ligação a outra passagem, ponha colchetes duplos à volta do nome, [[assim]].
ru: Наберите здесь содержимое вашего параграфа. Чтобы поставить ссылку на другой параграф, возьмите его имя в двойные квадратные скобки - [[вот так]].
sv: Beskriv din passage här. För att länka till en annan passage, skriv två hakparenteser runt dess namn, [[så här]].
tr: Bölümün metnini buraya girin. Başka bir bölüme bağlantı yapmak için [[bunun gibi]] iki köşeli parantez kullanın.

source: Delete &ldquo;%s&rdquo;
cs: Smazat &ldquo;%s&rdquo;
da: Slet &ldquo;%s&rdquo;
es: Eliminar &ldquo;%s&rdquo;
fi: Poista &ldquo;%s&rdquo;
it: Elimina &ldquo;%s&rdquo;
pt_br: Excluir &ldquo;%s&rdquo;
ru: Удалить &ldquo;%s&rdquo;
sv: Ta bort &ldquo;%s&rdquo;
tr: Sil: &ldquo;%s&rdquo;

source: Edit &ldquo;%s&rdquo;
cs: Upravit &ldquo;%s&rdquo;
da: Redigér &ldquo;%s&rdquo;
es: Editar &ldquo;%s&rdquo;
fi: Muokkaa &ldquo;%s&rdquo;
it: Modifica &ldquo;%s&rdquo;
pt_br: Editar &ldquo;%s&rdquo;
ru: Редактировать &ldquo;%s&rdquo;
sv: Ändra &ldquo;%s&rdquo;
tr: Düzenle: &ldquo;%s&rdquo;

source: Test story starting here
cs: Začít test příběhu z tohoto místa
da: Test historien herfra
de: Geschichte von hier aus testen
es: Probar historia a partir de aquí
fi: Testaa tästä
it: Il racconto test inizia qui
pt_br: Testar a história a partir daqui
ru: Тестовая история начинается здесь
sv: Testa historien med början här
tr: Öyküyü denemeye buradan başla

source: Set &ldquo;%s&rdquo; as starting point
cs: Nastavit &ldquo;%s&rdquo; jako počáteční bod
da: Sæt &ldquo;%s&rdquo; som startpunkt
es: Establecer &ldquo;%s&rdquo; como punto de partida
fi: Aseta &ldquo;%s&rdquo; alkupisteeksi
it: Seleziona &ldquo;%s&rdquo; come punto di partenza
pt_br: Definir &ldquo;%s&rdquo; como ponto de partida
ru: Сделать &ldquo;%s&rdquo; отправной точкой истории
sv: Sätt &ldquo;%s&rdquo; som startpunkt
tr: &ldquo;%s&rdquo; bölümünü öykü başlangıcı olarak ayarla

source: Rename Story
ar_eg: إعادة تسمية القصة
ca: Canvia el nom de la història
cs: Přejmenovat příběh
da: Omdøb historie
de: Geschichte umbenennen
es: Renombrar historia
fa: تغییر نام داستان
fi: Nimeä tarina uudelleen
it: Rinomina Racconto
nb: Gi nytt navn til historien
pt_br: Renomear História
pt_pt: Mudar o nome da história
ru: Переименовать историю
sv: Ändra namn på historien
tr: Öyküyü yeniden adlandır

source: What should this story's name be?
cs: Jak se bude příběh jmenovat?
da: Hvad er navnet på denne historie?
es: ¿Cómo debería llamarse esta historia?
fi: Minkä nimen haluat antaa tarinalle?
it: Qual’è il nome del racconto?
pt_br: Qual é o nome dessa história?
ru: Как будет называться эта история?
sv: Vad ska historien heta?
tr: Öykünün adını ne koymak istersiniz?

source: Please enter a name.
ar_eg: اكتب اسماً من فضلك.
ca: Introduïu un nom.
cs: Zadejte jméno.
da: Indtast et navn.
de: Bitte gebe einen Namen ein.
es: Por favor ingresa un nombre.
fa: لطفاً نامی را وارد کنید.
fi: Anna nimi.
it: Inserisci un nome
nb: Vennligst skriv inn et navn.
pt_br: Por favor, insira um nome.
pt_pt: Indique um nome, por favor.
ru: Пожалуйста, введите имя.
sv: Var snäll och skriv ett namn.
tr: Lütfen bir isim girin.

source: Cancel
ar_eg: إلغاء
ca: Cancel·la
cs: Storno
da: Annullér
de: Abbrechen
es: Cancelar
fa: بستن
fi: Peruuta
it: Annulla
nb: Avbryt
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal

source: Save
cs: Uložit
da: Gem
es: Guardar
fi: Tallenna
it: Salva
pt_br: Salvar
ru: Сохранить
sv: Spara
tr: Kaydet

source: Any JavaScript entered here will immediately run when your story is opened in a Web browser.
ar_eg: أي نصوص جافاسكريبت تقوم بإدخالها هنا سيتم تشغيلها آنياً عند فتح القصة في متصفح ويب.
ca: Qualsevol JavaScript introduït ací s'executarà immediatament quan s'obri la història al vostre navegador.
da: Javascript indtastet her vil blive kørt med det samme når din historie åbnes i en browser.
de: Jegliches hier eingegebene JavaScript wird sofort ausgeführt, wenn Deine Geschichte in einem Browser geöffnet wird.
es: Cualquier código JavaScript ingresado aquí se ejecutará inmediatamente cuando se abra tu historia en un navegador web.
fa: هر کد جاوا اسکریپتی (JS) که در اینجا وارد کنید، بلافاصله بعد از باز شدن داستان شما در مرورگر، اجرا خواهد شد.
fi: Tähän kirjoitettu JavaScript-koodi suoriteen heti, kun tarina avataan selaimeen.
it: Qualsiasi codice JavaScript inserito qui verrà immediatamente eseguito quando il racconto verrà aperto con un Web browser.
nb: Alle JavaScript som er lagt til her, vil umiddelbart kjøre når historien din åpnes i en nettleser.
pt_br: Qualquer JavaScript inserido aqui irá rodar imediatamente quando sua história abrir em um navegador.
pt_pt: Qualquer código de JavaScript aqui introduzido vai correr assim que a história for aberta no navegador.
ru: Любой JavaScript-код, введённый здесь, будет немедленно исполнен, как только история будет открыта в веб-браузере.
sv: JavaScripts som skrivs in här kommer att köras omedelbart när din historia öppnas i en webläsare.
tr: Buraya girdiğiniz JavaScript kodu; öykü bir İnternet tarayıcısında açıldığında istisnasız çalıştırılacaktır.

source: Find and Replace
ar_eg: بحث واستبدال
ca: Cerca i reemplaça
cs: Najít a nahradit
da: Find og erstat
de: Suchen und Ersetzen
es: Buscar y reemplazar
fa: جستجو و جایگزینی
fi: Etsi ja Korvaa
it: Trova e Sostituisci
nb: Finn og erstatt
pt_br: Achar e Substituir
pt_pt: Encontrar e Substituir
ru: Найти и заменить
sv: Sök och ersätt
tr: Bul ve Değiştir

source: Search For
ar_eg: بحث عن
ca: Cerca
cs: Hledat
da: Søg efter
de: Suchen nach
es: Buscar
fa: جستجو برای
fi: Etsi
it: Cerca
nb: Søk etter
pt_br: Procurar Por
pt_pt: Procurar por
ru: Искать
sv: Sök efter
tr: Şunu Ara

source: Include passage names
ar_eg: تضمين أسماء المقاطع
ca: Inclou noms de passatges
cs: Včetně názvu místnosti
da: Inkludér afsnitnavne
de: Namen der Abschnitte berücksichtigen
es: Incluir nombres de pasajes
fa: نام گزاره‌ها را هم در نظر بگیر
fi: Sisällytä kappaleiden nimet
it: Includi i nomi dei passaggi
nb: Inkluder passasjenavn
pt_br: Incluir Nomes de Passagens
pt_pt: Incluir os nomes das passagens
ru: Включая имена параграфов
sv: Inkludera passsagenamn
tr: Aramaya bölüm adlarını da kat

source: Match case
ar_eg: مطابقة حالة الأحرف
ca: Coincidència de majúscules i minúscules
cs: Rozlišovat velikost písmen
da: Match store og små bogstaver
de: Groß- und Kleinschreibung beachten
es: Coincidir mayúsculas y minúsculas
fa: حروف بزرگ و کوچک را هم در نظر بگیر
fi: Huomioi kirjainkoko
it: Maiuscole/Minuscole
nb: Behold store/små bokstaver
pt_br: Combinar maiúsculas e minúsculas
pt_pt: Diferenciar maiúsculas de minúsculas
ru: Учитывать регистр
sv: Matcha stora och små bokstäver
tr: Büyük Küçük harf eşleştir

source: Regular expression
ar_eg: نمط تعبير Regex
ca: Expressió regular
cs: Regulární výrazy
da: Regulært udtryk
de: Regulärer Ausdruck
es: Expresión regular
fa: با استفاده از RegExp
fi: Säännölliset lausekkeet
it: Espressione regolare
nb: Regulære uttrykk
pt_br: Expressão regular
pt_pt: Expressão normal
ru: Регулярное выражение
tr: "Düzenli İfade" Kullan (Regular Expressions)

source: Replace With
ar_eg: استبدال بـ
ca: Reemplaça amb
cs: Nahradit
da: Erstat med
de: Ersetzen mit
es: Reemplazar con
fa: جایگزین کن با
fi: Korvaa tekstillä
it: Sostituisci con
nb: Erstatt med
pt_br: Substituir Por
pt_pt: Substituir por
ru: Заменить на
sv: Ersätt med
tr: Şununla Değiştir

source: Expand all search results
cs: Rozbalit všechny výsledky
da: Udvid alle søgeresultater
de: Alle Suchergebnisse ausklappen
es: Expandir todos los resultados de búsqueda
fi: Laajenna hakutulokset
it: Espandi tutti i risultati della ricerca
pt_br: Expandir todos os resultados da pesquisa
ru: Развернуть все результаты поиска
sv: Expandera alla sökresultat
tr: Tüm sonuçları genişlet

source: Collapse all search results
cs: Sbalit všechny výsledky
da: Fold alle søgeresultater sammen
de: Alle Suchergebnisse einklappen
es: Colapsar todos los resultados de búsqueda
fi: Tiivistä hakutulokset
it: Chiudi tutti i risultati della ricerca
pt_br: Colapsar todos os resultados da pesquisa
ru: Свернуть все результаты поиска
sv: Fäll ihop alla sökresultat
tr: Tüm sonuçları daralt

source: Replace All
ar_eg: استبدال الكل
ca: Reemplaça-ho tot
cs: Nahradit vše
da: Erstat alle
de: Alle ersetzen
es: Reemplazar todo
fa: همه را جایگزین کن
fi: Korvaa kaikki
it: Sostituisci tutti
nb: Erstatt alle
pt_br: Substituir Tudo
pt_pt: Substituir tudo
ru: Заменить все
sv: Ersätt alla
tr: Hepsini Değiştir

source: Searching...
ar_eg: جاري البحث...
ca: S'està cercant…
cs: Vyhledávání...
da: Søger...
de: Suche läuft...
es: Buscando…
fa: جستجو...
fi: Etsitään...
it: Cerco…
nb: Søker...
pt_br: Procurando
pt_pt: A pesquisar...
ru: Идёт поиск...
sv: Söker...
tr: Aranıyor...

source: %d match
ar_eg: %d مطابقة
ca: %d coincidència
cs: %d shoda
de: %d Treffer
es: %d coincidencia
fa: %d همسان
fi: löytyi %d kohde
it: %d trovato
nb: %d passer
pt_br: %d combinação
pt_pt: %d ocorrência
ru: %d совпадение
sv: %d matchar
tr: %d eşleşme

source: Replace in this passage
cs: Nahradit v této místnosti
da: Erstat dette afsnit
de: Ersetzen in diesem Abschnitt
es: Reemplazar en este pasaje
fi: Korvaa tässä kappaleessa
it: Sostituisci questo passaggio
pt_br: Substituir nessa passagem
ru: Заменить в этом параграфе
sv: Ersätt i denna passage
tr: Bu bölümde değiştir

source: Replace in Passage
ar_eg: استبدال في المقطع
ca: Reemplaça al passatge
cs: Nahradit v místnosti
da: Erstat i afsnit
de: Ersetzen im Abschnitt
es: Reemplazar en pasaje
fa: جایگزینی در گزاره
fi: Korvaa tässä kappaleessa
it: Sostituisci nel Passaggio
nb: Erstatt i passasje
pt_br: Substituir na Passagem
pt_pt: Substituir na passagem
ru: Заменить в параграфе
sv: Ersätt i passage
tr: Bölümde Değiştir

source: Story Statistics
ar_eg: إحصائيات القصة
ca: Estadístiques de la història
cs: Statistika příběhu
da: Historie statistikker
de: Statistiken der Geschichte
es: Estadísticas de la historia
fa: آمار داستان
fi: Tarinan tilastotietoja
it: Statistiche del racconto
nb: Historiestatistikk
pt_br: Estatísticas da História
pt_pt: Estatísticas da história
ru: Статистика истории
sv: Statestik för historien
tr: Öykü İstatistikleri

source: This story was last changed at %s
cs: Příběh byl naposledy změněn v %s
da: Denne historie blev sidst ændret %s
es: Esta historia se modificó por última vez el %s
fi: Tarinaa on viimeksi muutettu %s
it: Il racconto è stato modificato il %s
pt_br: Essa história foi modificada pela última vez em %s
ru: Эта история последний раз менялась %s
sv: Denna historia ändrades senast %s
tr: Öykü en son şu tarih ve saatte değiştirildi: %s

source: The IFID for this story is <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">What's an IFID?</a>)
cs: IFID tohoto příběhu je <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">Co je to IFID?</a>)
da: IFID'et for denne historie er <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">Hvad er et IFID?</a>)
es: La IFID de esta historia es <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">¿Qué es una IFID? (Inglés)</a>
fi: Tarinan IFID on <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">Mikä on IFID? (englanninkielinen sivusto)</a>)
it: L’IFID per questo racconto è <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">Cos’è un IFID?</a>)
pt_br: O IFID para essa história é <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">O que é um IFID?</a>)
ru: Код IFID для этой истории: <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">Что такое код IFID? (англ.)</a>)
sv: IFID för denna historia är <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">Vad är IFID?</a>)
tr: Bu öykünün IFID'si: <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">IFID nedir?</a>)

source: Story Format
ar_eg: هيئة القصة
ca: Format d'història
cs: Formát příběhu
da: Historie format
de: Geschichtsformat
es: Formato de historia
fa: فرمت داستان
fi: Tarinan muotoilu
it: Formato racconto
nb: Historieformat
pt_br: Formato da História
pt_pt: Formato de história
ru: Формат истории
sv: Historieformat
tr: Öykü Biçimi

source: A story format controls the appearance and behavior of your story during play.
ar_eg: هيئة القصة تتحكم في مظهر وسلوك قصتك أثناء لعبها.
ca: Un format d'història controla l'aparença i comportament de la vostra història durant la reproducció.
cs: Formát příběhu určuje vzhled a chování příběhu během hraní.
da: Historieformatet bestemmer udseende og opførsel af din historie når den spilles.
de: Das Geschichtsformat bestimmt Aussehen und Verhalten Deiner Geschichte während des Spielens.
es: Un formato de historia controla la apariencia y comportamiento de tu historia durante su reproducción.
fa: فرمت داستان، شکل و ظاهر داستان شما را در زمان اجرا مشخص می‌کنند.
fi: Tarinan muotoilu ohjaa tarinan ulkoasua ja toimintaa tarinaa näytettäessä.
it: Il formato di un racconto controlla l'aspetto ed il comportamento del tuo racconto durante l'esecuzione.
nb: Et historieformat styrer fremstillingen og oppførselen til historien din under spillet.
pt_br: O formato da história controla a aparência e o comportamento da sua história durante o jogo.
pt_pt: O formato de história controla a aparência e o comportamento da história durante o jogo.
ru: Формат истории контролирует внешний вид и поведение вашей истории в процессе игры.
sv: Historieformatet kontrollerar utseendet och uppförandet hos din historia under spelet.
tr: Öykü biçimleri; öykünün okunurken nasıl göründüğünü ve davrandığını belirler.

source: Loading...
ar_eg: جاري التحميل...
ca: S'està carregant…
cs: Nahrávání...
da: Indlæser...
de: Laden...
es: Cargando…
fa: بارگذاری...
fi: Ladataan...
it: In caricamento…
nb: Laster…
pt_br: Carregando...
pt_pt: A carregar...
ru: Загрузка...
sv: Laddar...
tr: Yükleniyor...

source: Stylesheet
ar_eg: صحيفة التنسيقات
ca: Full d'estils
cs: Styl
es: Hoja de estilo
fa: استایل
fi: Tyyliohjeet
it: Foglio di stile
nb: stilark
pt_br: Folha de Estilos
pt_pt: Folha de estilo
ru: Таблица стилей
tr: Stil Şablonu

source: Any CSS entered here will override the default appearance of your story.
ar_eg: أي تنسيقات CSS تحددها هنا ستستبدل المظهر الافتراضي للقصة.
ca: Qualsevol CSS introduït ací substituirà l'aparença per defecte de la vostra història.
cs: Jakýkoliv CSS skript zadaný zde přepíše výchozí vzhled vašeho příběhu.
da: CSS indtastet her vil overskrive standardudseendet på din historie.
de: Jedes CSS an dieser Stelle überschreibt das Standard-Aussehen Deiner Geschichte.
es: Cualquier código CSS ingresado aquí reemplazará la apariencia predeterminada de tu historia.
fa: هر استایل CSS که در اینجا وارد کنید، شکل و ظاهر پیشفرض داستان شما را تغییر خواهد داد.
fi: Tähän kirjoitettu CSS-koodi määrittää tarinan ulkoasun.
it: Qualsiasi CSS inserito qui andrà a modificare l’aspetto del tuo racconto
nb: All CSS-kode som er lagt til her, vil tilsidesette standardutseendet til historien din.
pt_br: Qualquer CSS inserido aqui irá sobrescrever a aparência padrão da sua história.
pt_pt: Qualquer fragmento de código CSS introduzido aqui irá alterar a aparência padrão da sua história.
ru: Любой CSS, введённый тут, переопределит внешний вид по умолчанию для вашей истории.
sv: Om CSS-kod skrivs in här kommer den att gå före det övergipande utseendet för din historia.
tr: Buraya girdiğiniz CSS kodu öykünün varsayılan görünümünü değiştirir.

source: Go to the story list
cs: Přejít na seznam příběhů
da: Gå til historielisten
de: Gehe zur Übersicht Deiner Geschichten
es: Ir a la lista de historias
fi: Siirry tarinaluetteloon
it: Vai alla lista dei racconti
pt_br: Vá para a lista de histórias
ru: Перейти к списку историй
sv: Gå till historielistan
tr: Öykü listesine git

source: Edit Story JavaScript
ar_eg: تحرير جافاسكريبت القصة
ca: Edita el JavaScript de la història
cs: Upravit JavaScript příběhu
da: Redigér historiens JavaScript
de: JavaScript der Geschichte bearbeiten
es: Editar JavaScript de la historia
fa: ویرایش کد جاوا اسکریپت
fi: Muokkaa tarinan JavaScriptiä
it: Modifica il codice JavaScript del racconto
nb: Rediger historie JavaScript
pt_br: Editar JavaScript da História
pt_pt: Editar o código JavaScript da história
ru: Редактировать JavaScript
sv: Ändra historiens JavaScript
tr: Öykünün JavaScript kodunu düzenle

source: Edit Story Stylesheet
ar_eg: تحرير صحيفة التنسيقات
ca: Edita el full d'estil de la història
cs: Upravit styl příběhu
da: Redigér historiens Stylesheet
de: Stylesheet der Geschichte bearbeiten
es: Editar hoja de estilo de la historia
fa: ویرایش استایل
fi: Muokkaa tarinan tyyliohjeita
it: Modifica il foglio stile del racconto
nb: Rediger historiestilark
pt_br: Editar Folha de Estilos da História
pt_pt: Editar a folha de estilos da história
ru: Редактировать таблицу стилей
sv: Ändra historiens Stylesheet
tr: Öykünün Stil Şablonunu Düzenle

source: Change Story Format
ar_eg: تغيير هيئة القصة
ca: Canvia el format de la història
cs: Změnit formát příběhu
da: Ændr historieformat
de: Geschichtsformat ändern
es: Cambiar formato de historia
fa: تغییر فرمت داستان
fi: Muuta tarinan muotoilua
it: Cambia il Formato del racconto
nb: Endre historieformat
pt_br: Mudar Formato da História
pt_pt: Mudar o formato de história
ru: Сменить формат истории
sv: Byt historieformat
tr: Öykü Biçimini Değiştir

source: Snap to Grid
ar_eg: محاذاة الشبكة
ca: Ajusta a la quadrícula
cs: Ukotvit k mřížce
da: Fastgør til gitter
de: Am Gitter ausrichten
es: Ajustar a cuadrícula
fa: چسبیدن به گرید
fi: Nappaa kiinni ruudukkoon
it: Blocca sulla griglia
nb: Fest til rutenettet
pt_br: Fixar na Grade
pt_pt: Ajustar à grelha
ru: Привязать к сетке
sv: Fäst vid rutnät
tr: Kılavuz Izgaraya Uy

source: View Proofing Copy
ar_eg: مشاهدة نسخة التنقيح
ca: Visualitza la còpia de comprovació
cs: Zobrazit kopii k revizi
da: Vis korrekturkopi
de: Korrekturfassung anzeigen
es: Ver copia para corrección
fa: نمایش نسخه‌ی ویراستاری
fi: Näytä esikatselukopio
it: Visualizza Copia di Test
nb: Se korrekturkopien
pt_br: Ver Cópia de Prova
pt_pt: Ver uma cópia para revisão
ru: Получить копию для вычитки
sv: Granska korrekturläsningskopia
tr: Yazım Denetleme Nüshasına Bak

source: Publish to File
ar_eg: نشر إلى ملف
ca: Publica a fitxer
cs: Zveřejnit do souboru
da: Udgiv til fil
de: Als Datei veröffentlichen
es: Publicar a archivo
fa: انتشار فایل
fi: Julkaise tiedostoon
it: Pubblica come File
nb: Publiser til fil
pt_br: Publicar para Arquivo
pt_pt: Publicar como ficheiro
ru: Опубликовать в файл
sv: Publicera till fil
tr: Dosyaya Yayımla

source: Quick Find
cs: Rychlé hledání
da: Hurtig søgning
de: Schnellsuche
es: Búsqueda rápida
fa: جستجو سریع
fi: Pikahaku
it: Ricerca veloce
pt_br: Busca Rápida
ru: Быстрый поиск
sv: Snabbsök
tr: Hızlı Arama

source: Find and replace across the entire story
cs: Najít a nahradit v celém příběhu
da: Søg og erstat i hele historien
de: Suchen und Ersetzen innerhalb der gesamten Geschichte
es: Buscar y reemplazar en toda la historia
fi: Etsi ja korvaa koko tarinasta
it: Trova e sostituisci all’interno di tutto il racconto
pt_br: Achar e substituir na história inteira
ru: Поиск и замена во всей истории
sv: Sök och ersätt genom hela historien
tr: Bütün öyküde bir tümce bulup onu başka bir tümceyle değiştir

source: Show only story structure
cs: Zobrazit pouze strukturu příběhu
da: Vis kun historiestruktur
de: Nur Struktur der Geschichte anzeigen
es: Sólo mostrar estructura de la historia
fi: Näytä vain tarinan rakenne
it: Mostra solo la struttura del racconto
pt_br: Mostrar apenas a estrutura da história
ru: Показать только структуру
sv: Visa enbart historiens struktur
tr: Sadece öykü yapısını göster

source: Show only passage titles
cs: Zobrazit pouze názvy místností
da: Vis kun titler på afsnit
de: Nur Titel der Abschnitte anzeigen
es: Sólo mostrar títulos de pasajes
fi: Näytä vain kappaleiden otsikot
it: Mostra solo i titoli dei passaggi
pt_br: Mostrar apenas títulos de passagens
ru: Показать только имена параграфов
sv: Visa enbart namn på passagerna
tr: Sadece bölüm başlıklarını göster
