{
    "About Twine": "Quant al Twine",
    "Help Twine Grow With A Donation": "Ajuda el Twine a créixer amb una donació",
    "Source Code Repository": "Dipòsit de codi font",
    "Translations": "Traduccions",
    "Libraries": "Biblioteques",
    "Fonts": "Tipus de lletra",
    "Icons": "Icones",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Si us agrada el Twine tant com a mi, si us plau considereu ajudar-lo a créixer amb una una donació. El Twine és un projecte de codi obert que sempre serà d'ús lliure &mdash; i amb la vostra ajuda, el Twine continuarà prosperant.",
    "Chris Klimas, Twine creator": "Chris Klimas, creador del Twine",
    "No Thanks": "No, gràcies",
    "Donate": "Fes una donació",
    "This message will only be shown to you once.&lt;br&gt;If you'd like to donate to Twine development in the future, you can do so at &lt;a href=\\\"http:\\/\\/twinery.org/donate\\\" target=\\\"_blank\\\"&gt;http://twinery.org/donate&lt;/a&gt;.": "Aquest missatge només se us mostrarà una vegada.<br />Si voleu donar al desenvolupament del Twine en el futur, podeu fer-ho en <a href=\"http://twinery.org/donate\" target=\"_blank\">http://twinery.org/donate</a>.",
    "Story formats control the appearance and behavior of stories during play.": "Els formats d'història controlen l'aparença i comportament de les històries durant la reproducció.",
    "Use as Default": "Empra'l com valor per defecte",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "Els formats de correció creen versions de les històries orientades a l'edició i revisió.",
    "Use": "Empra'l",
    "Add": "Afegeix",
    "Loading...": "S'està carregant…",
    "The default story format can\\'t be removed.": "No es pot suprimir el format d\\'història per defecte.",
    "Story Format": "Format d'història",
    "A story format controls the appearance and behavior of your story during play.": "Un format d'història controla l'aparença i comportament de la vostra història durant la reproducció.",
    "Import From File": "Importa des d'un fitxer",
    "Import this file:": "Importa aquest fitxer:",
    "Cancel": "Cancel·la",
    "Working...": "S'està treballant…",
    "Some stories you are importing already exist in your library. Please choose which to replace. Any other stories in your file will be imported as well.": "Algunes de les històries que esteu important ja existeixen a la vostra biblioteca. Seleccioneu quina en voleu reemplaçar. La resta d'històries del fitxer també s'importaran.",
    "Don't Import Any Stories": "No importis cap història",
    "Find and Replace": "Cerca i reemplaça",
    "Search For": "Cerca",
    "Include passage names": "Inclou noms de passatges",
    "Match case": "Coincidència de majúscules i minúscules",
    "Regular expression": "Expressió regular",
    "Replace With": "Reemplaça amb",
    "Replace All": "Reemplaça-ho tot",
    "%d passage matches._0": "%d passatge coincideix.",
    "%d passage matches._1": "%d passatges coincideixen.",
    "Searching...": "S'està cercant…",
    "%d match_0": "%d coincidència",
    "%d match_1": "%d coincidències",
    "Replace in Passage": "Reemplaça al passatge",
    "Story Statistics": "Estadístiques de la història",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "Qualsevol JavaScript introduït ací s'executarà immediatament quan s'obri la història al vostre navegador.",
    "A passage already exists with this name.": "Ja existeix un passatge amb aquest nom.",
    "Tag": "Etiqueta",
    "Stylesheet": "Full d'estils",
    "Any CSS entered here will override the default appearance of your story.": "Qualsevol CSS introduït ací substituirà l'aparença per defecte de la vostra història.",
    "Please choose which language you would like to use with Twine.": "Seleccioneu quina llengua voleu emprar amb el Twine.",
    "Start Story Here": "Comenceu aquí la història",
    "Small": "Petita",
    "Wide": "Ampla",
    "Tall": "Alta",
    "Large": "Gran",
    "Test": "Prova",
    "Play": "Reprodueix",
    "Passage": "Passatge",
    "Edit Story JavaScript": "Edita el JavaScript de la història",
    "Edit Story Stylesheet": "Edita el full d'estil de la història",
    "Change Story Format": "Canvia el format de la història",
    "Rename Story": "Canvia el nom de la història",
    "Select All Passages": "Selecciona tots els passatges",
    "Snap to Grid": "Ajusta a la quadrícula",
    "View Proofing Copy": "Visualitza la còpia de comprovació",
    "Publish to File": "Publica a fitxer",
    "Drop a story file to import": "Deixa anar un fitxer d'història per importar-lo",
    "Sort By": "Ordena per",
    "Edit Date": "Data d'edició",
    "Name": "Nom",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "No hi ha cap història desada al Twine ara mateix. Per començar, podeu crear una història nova i importar una existent des d'un fitxer.",
    "Twine": "Twine",
    "Story": "Història",
    "Archive": "Arxiva",
    "Formats": "Formats",
    "Language": "Llengua",
    "Help": "Ajuda",
    "version": "versió",
    "Report a bug": "Informeu d'un error",
    "Play Story": "Reprodueix la història",
    "Test Story": "Prova la història",
    "Duplicate Story": "Duplica la història",
    "Delete Story": "Suprimeix la història",
    "Hi!": "Hola!",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know\n\t\t\tbefore you get started.": "El Twine és una eina lliure per contar històries interactives i no lineals. Hi ha unes poques coses que hauríeu\n\t\t\tde saber abans de començar.",
    "Tell Me More": "Dis-me més",
    "Skip": "Omet",
    "New here?": "Sou nou aquí?",
    "&lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a\n\t\t\thref=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general,\n\t\t\tare a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little\n\t\t\tbit different than this version. But most of the concepts are the same.": "<strong>Si mai heu emprat el Twine abans,</strong>, us donem la benvinguda!\n\t\t\tLa <a href=\"http://twinery.org/2guide\" target=\"_blank\">Guia del Twine 2</a> i la wiki oficial en general\n\t\t\tsón un gran lloc on aprendre. Tingueu present que alguns articles de la wiki es van escriure per al Twine 1, que és lleugerament\n\t\t\tdiferent a aquesta versió. Però la majoria dels conceptes són els mateixos.",
    "&lt;strong&gt;If you have used Twine 1 before,&lt;/strong&gt; the guide also has details on what has changed in\n\t\t\tthis version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1\n\t\t\tscripting syntax, try using SugarCube instead.": "<strong>Si heu emprat Twine 1 anteriorment,</strong> la guia també té detalls sobre el que ha canviat en aquesta versió.\n\t\t\tPer damunt de tots ells és el nou format d'història per defecte, Harlowe. Però si trobeu que preferiu la sintaxi\n\t\t\tde script del Twine 1, proveu amb el SugarCube en el seu lloc.",
    "OK": "D'acord",
    "Your work is saved only in your browser.": "El vostre treball només es desa al vostre navegador.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a\n\t\t\tserver somewhere else &mdash; it stays right in your browser.": "Això vol dir que no necessiteu crear un compte per emprar el Twine 2, i tot el que creeu no es desa en\n\t\t\tun servidor al núvol &mdash; es queda tot al vostre navegador.",
    "Two &lt;b&gt;very important&lt;/b&gt; things to remember, though. Since your work is saved only in your\n\t\t\tbrowser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that &lt;i class=\\\"fa\n\t\t\tfa-briefcase\\\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Archive&lt;/strong&gt; button often. You can also publish individual\n\t\t\tstories to files using the &lt;i class=\\\"fa fa-cog\\\"&gt;&lt;/i&gt; menu on each story in the story list. Both\n\t\t\tarchive and story files can always be re-imported into Twine.": "Hi ha dues coses <b>molt importants</b> a recordar, però. Com que el vostre treball es desa només al vostre\n\t\t\tnavegador, si suprimiu les seues dades desades, perdreu la vostra feina! No és òptim, oi? Recordeu emprar sovint el botó\n\t\t\t&lt;i class=\\\"fa fa-briefcase\\\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Arxivae&lt;/strong&gt;. També podeu publicar històries individuals\n\t\t\ta fitxers emprant el menú &lt;i class=\\\"fa fa-cog\\\"&gt;&lt;/i&gt; de cada història de la llista\n\t\t\td'històries. Tant els fitxers d'arxiu com d'història es poden reimportar al Twine.",
    "Secondly, &lt;b&gt;anyone who can use this browser can see and make changes to your work&lt;/b&gt;. So if\n\t\t\tyou've got a nosy kid brother, look into setting up a separate profile for yourself.": "Segon, <b>tothom qui puga emprar aquest navegador pot fer canvis al vostre treball</b>. Si teniu\n\t\t\tun germà a qui li agrada clavar el nas, mireu de configurar un perfil de navegació diferent pel vostre ús personal.",
    "Your work is automatically saved.": "El teu treball es desa automàticament.",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work\n\t\t\twill be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can\n\t\t\talways open the folder your stories are saved to by using the &lt;b&gt;Show Library&lt;/b&gt; item in the\n\t\t\t&lt;b&gt;Twine&lt;/b&gt; menu.": "Ara hi ha una carpeta anomenada Twine a la vostra carpeta Documents. A dins hi ha una carpeta Stories, on es desarà tot el vostre treball.\n\t\t\tEl Twine va desant a mesura que hi treballeu, així que no us heu d'anar preocupant de desar-lo manualment.\n\t\t\tSempre podeu obrir la carpeta on es desen les històries emprant l'element <b>Mostra la biblioteca</b> del menú del <b>Twine</b>.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while\n\t\t\tTwine is open.": "Com que el Twine sempre està desant el vostre treball, els fitxers de la vostra biblioteca d'històries es blocaran\n\t\t\tcontra altres edicions mentre el Twine és obert.",
    "That's it!": "Això és tot!",
    "Thanks for reading, and have fun with Twine.": "Gràcies per llegir, i passeu-ho be amb el Twine.",
    "Go to the Story List": "Vés a la llista de històries",
    "this story format is already installed": "aquest format d'història ja està instal·lat",
    "a more recent version of the story format &ldquo;%s&rdquo; is already installed": "una versió més recent del format d'història «%s» ja està instal·lat",
    "There is no starting point set for this story.": "No hi ha un punt de partida establert per a aquesta història.",
    "The passage set as starting point for this story does not exist.": "El passatge establert com a punt de partida per a aquesta història no existeix.",
    "Untitled Story Format": "Format d'història sense títol",
    "Untitled Story": "Història sense títol",
    "Untitled Passage": "Passatge sense títol",
    "Tap this passage, then the pencil icon to edit it.": "Toqueu aquest passatge, i després la icona del llapis per editar-lo.",
    "Double-click this passage to edit it.": "Feu doble clic sobre aquest passatge per editar-lo.",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "S'ha publicat una versió nova del Twine, <span class=\"version\"></span>.",
    "Download": "Baixa",
    "Not Right Now": "Ara mateix no",
    "This story format could not be loaded (%1$s).": "No s'ha pogut carregar el format d'història (%1$s).",
    "The story format at %1$s could not be added (%2$s).": "No s'ha pogut afegir el format d'història %1$s (%2$s).",
    "by %s": "per %s",
    "You may not remove the default story format. Please choose another one first.": "No podeu suprimir el format d'història per defecte. Seleccioneu un altre primer.",
    "Are you sure?": "N'esteu segur?",
    "Remove": "Suprimeix",
    "The story format &ldquo;%1$s&rdquo; could not be loaded (%2$s).": "No s'ha pogut carregar el format d'història «%1$s» (%2$s).",
    "Don\\'t Replace Any Stories": "No reemplaces cap història",
    "Replace %d Story_0": "Reemplaça %d història",
    "Replace %d Story_1": "Reemplaça %d històries",
    "Character_0": "Caràcter",
    "Character_1": "Caràcters",
    "Word_0": "Paraula",
    "Word_1": "Paraules",
    "Link_0": "Enllaç",
    "Link_1": "Enllaços",
    "Broken Link_0": "Enllaç trencat",
    "Broken Link_1": "Enllaços trencats",
    "Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].": "Introduïu ací el text del cos del vostre passatge. Per enllaçar un altre passatge, introduïu dos claudàtors al voltant del seu nom, [[com en aquest exemple]].",
    "Editing \\u201c%s\\u201d": "S'està editant «%s»",
    "Stories": "Històries",
    "Backups": "Còpies de seguretat",
    "An error occurred while saving a story.": "S'ha produït un error en desar una història.",
    "An error occurred while deleting a story.": "S'ha produït un error en suprimir una història.",
    "An error occurred while renaming a story.": "S'ha produït un error en canviar el nom d'una història.",
    "&ldquo;%1$s&rdquo; could not be saved (%2$s).": "No s'ha pogut desar «%1$s» (%2$s).",
    "Are you sure you want to delete &ldquo;%2$s&rdquo;? This cannot be undone._0": "Esteu segur que voleu suprimir «%s»? Això no es pot desfer.",
    "Are you sure you want to delete &ldquo;%2$s&rdquo;? This cannot be undone._1": "Esteu segur que voleu suprimir %d passatges? Això no es pot desfer.",
    "Delete": "Suprimeix",
    "Are you sure you want to delete &ldquo;%s&rdquo;? This cannot be undone.": "Esteu segur que voleu suprimir «%s»? Això no es pot desfer.",
    "(Hold the Shift key when deleting to skip this message.)": "(Premeu la tecla Majúscules per ometre aquest missatge.)",
    "What should &ldquo;%s&rdquo; be renamed to?": "Introduïu el nom nou per a «%s».",
    "Rename": "Canvia el nom",
    "Please enter a name.": "Introduïu un nom.",
    "%d Story_0": "%d història",
    "%d Story_1": "%d històries",
    "What should your story be named?<br>(You can change this later.)": "Com s'hauria de dir la vostra història?<br />(Ho podeu canviar més endavant.)",
    "A story with this name already exists.": "Ja existeix una història amb aquest nom.",
    "Twine Archive.html": "Arxiu del Twine.html",
    "Delete Forever": "Suprimeix permanentment",
    "What should the duplicate be named?": "Com s'hauria de dir el duplicat?",
    "Duplicate": "Duplica",
    "%s Copy": "Còpia de %s",
    "%d%% space available": "%d%% de l'espai disponible"
}