{
    "About Twine": "Om Twine",
    "Twine is an open-source tool for telling interactive, nonlinear stories.": "Twine er et open-source værktøj til at fortælle interaktive, ikke-lineære historier.",
    "This application is released under the <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones.": "Dette program er udgivet under <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> licensen, men alle værker skabt med det må udgives under alle slags vilkår, inklusiv kommercielle.",
    "Help Twine Grow With A Donation": "Hjælp Twine med at vokse ved at give en donation",
    "Source Code Repository": "Kildekodearkiv",
    "Translations": "Oversættelser",
    "Libraries": "Biblioteker",
    "Fonts": "Fonte",
    "Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for <a href=\"http://adobe.com/\">Adobe</a><br> Nunito was designed by <a href=\"http:\\/\\/code.newtypography.co.uk/\">Vernon Adams</a>": "Source Sans Pro og Source Code Pro er designet af Paul D. Hunt under vejledning af Robert Slimbach for  <a href=\"http://adobe.com/\">Adobe</a><br> Nunito er designet af <a href=\"http:\\/\\/code.newtypography.co.uk/\">Vernon Adams</a>",
    "Icons": "Ikoner",
    "Document designed by Rob Gill from the Noun Project": "Document er designet af Rob Gill fra The Noun Project",
    "Question designed by Henry Ryder from the Noun Project": "Question er designet af Henry Ryder fra The Noun Project",
    "Smile designed by jelio dimitrov from the Noun Project": "Smile er designet af jelio dimitrov fra The Noun Project",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Hvis du elsker Twine så meget som jeg gør, så overvej venligst at hjælpe det med at vokse med en donation. Twine er et open-source værktøj, der altid vil være gratis at bruge og med din hjælp vil Twine fortsætte med at trives.",
    "Chris Klimas, Twine creator": "Chris Klimas, Twine skaber",
    "No Thanks": "Nej tak",
    "Donate": "Donér",
    "This message will only be shown to you once.<br>If you'd like to donate to Twine development in the future, you can do so at <a href=\"http://twinery.org/donate\" target=\"_blank\">http://twinery.org/donate</a>.": "Denne besked vil kun blive vist én gang.<br>Hvis du ønsker at donere til udviklingen af Twine i fremtiden kan det gøres på <a href=\"http:\\/\\/twinery.org/donate\" target=\"_blank\">http://twinery.org/donate</a>.",
    "Story Formats": "Historieformater",
    "Story formats control the appearance and behavior of stories during play.": "Historieformater styrer udseende og opførsel af historier når der spilles.",
    "Use as Default": "Anvend som standard",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "Korrekturformater skaber versioner af historier skræddersyet til redigering og korrekturlæsning.",
    "Use": "Anvend",
    "Add": "Tilføj",
    "Loading...": "Indhenter...",
    "Set this format as default for stories": "Sæt dette format som standard for historier",
    "Remove this format": "Fjern dette format",
    "Story Format": "Historieformat",
    "A story format controls the appearance and behavior of your story during play.": "Historieformatet bestemmer udseende og opførsel af din historie når den spilles.",
    "Import From File": "Importér fra fil",
    "Import this file:": "Importér denne fil:",
    "Cancel": "Afbryd",
    "Working...": "Arbejder...",
    "Some stories you are importing already exist in your library. Please choose which to replace. Any other stories in your file will be imported as well.": "Nogle af de historier du importerer findes allerede i dit bibliotek. Vælg venligst hvilke der skal erstattes. Alle andre historier i din fil vil også blive importeret.",
    "Don't Import Any Stories": "Importér ikke nogen historier",
    "Find and Replace": "Søg og erstat",
    "Search For": "Søg efter",
    "Include passage names": "Inkludér passagenavne",
    "Match case": "Match små og store bogstaver",
    "Regular expression": "Regulært udtryk",
    "Replace With": "Erstat med",
    "Expand all search results": "Udvid alle søgeresultater",
    "Collapse all search results": "Fold alle søgeresultater sammen",
    "Replace All": "Erstat alle",
    "%d passage matches._0": "%d passage matcher.",
    "%d passage matches._1": "%d passager matcher.",
    "Searching...": "Søger...",
    "%d match_0": "%d match",
    "%d match_1": "%d match",
    "Replace in this passage": "Erstat i denne passage",
    "Replace in Passage": "Erstat i passage",
    "Story Statistics": "Historiestatistikker",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "Javascript indtastet her vil blive kørt med det samme når din historie åbnes i en browser.",
    "Passage Name": "Navn på passage",
    "A passage already exists with this name.": "Der findes allerede en passage med dette navn",
    "Tag": "Mærkat",
    "Tag name": "Navn på mærkat",
    "Stylesheet": "Stylesheet",
    "Any CSS entered here will override the default appearance of your story.": "CSS indtastet her vil overskrive standardudseendet på din historie.",
    "Please choose which language you would like to use with Twine.": "Vælg hvilket sprog du ønsker at bruge med Twine.",
    "Hi!": "Hej!",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.": "Twne er et open-source værktøj til at fortælle interaktive, ikke-lineære historier. Der er et par ting du bør vide inden du starter.",
    "Tell Me More": "Fortæl mig mere",
    "Skip": "Skip",
    "New here?": "Er du ny her?",
    "<strong>If you've never used Twine before,</strong> then welcome! The <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Hvis du aldrig har brugt Twine før,</strong> så velkommen! <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guiden</a> og den officielle wiki i det hele taget, er et fremragende sted at lære. Husk på at nogle artikler på wiki'en er skrevet til Twine 1, som er en smule anderledes end denne version. Men i det store hele er koncepterne de samme.",
    "You can also get help over at the <a href=\"http://twinery.org/forum\" target=\"_blank\">Twine forum</a>, too.": "Du kan også få hjælp i <a href=\"http://twinery.org/forum\" target=\"_blank\">Twine forummet</a>",
    "<strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.": "<strong>Hvis du har brugt Twine 1 før,</strong> så indeholder denne guide også detaljer om hvad der er nyt i denne version. Først og fremmest er der et nyt standard historieformat, Harlowe. Men hvis du foretrækker syntaksen i Twine 1 scripts, så prøv at bruge SugarCube i stedet.",
    "OK": "Ok",
    "Your work is automatically saved.": "Dit arbejde gemmes automatisk.",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.": "Der er nu en folder  der hedder Twine i din Dokumenter. I den er der en folder der hedder Historier, hvor al dit arbejde bliver gemt. Twine gemmer mens du arbejder så du behøver ikke at bekymre dig om at gemme selv. Du kan altid åbne mappen dine historier er gemt i ved at bruge <b>Vis Bibliotek</b> knappen i <b>Twine</b> menuen.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.": "Da Twine altid gemmer dit arbejde er filerne i dit historiebibliotek låst så længe Twine er åben.",
    "That's it!": "Det var alt!",
    "Thanks for reading, and have fun with Twine.": "Tak fordi du læste og god fornøjelse med Twine.",
    "Go to the Story List": "Gå til historielisten",
    "Test story starting here": "Test historien herfra",
    "Go to the story list": "Gå til historielisten",
    "Show only story structure": "Vis kun historiestruktur",
    "Show only passage titles": "Vis kun titler på passager",
    "Show passage titles and excerpts": "Vis kun passagetitler og uddrag",
    "Play this story in test mode": "Spil denne historie i testtilstand",
    "Test": "Test",
    "Play this story": "Spil denne historie",
    "Play": "Spil",
    "Add a new passage": "Tilføj ny passage",
    "Passage": "Passage",
    "Edit Story JavaScript": "Redigér historiens JavaScript",
    "Edit Story Stylesheet": "Redigér historiens Stylesheet",
    "Change Story Format": "Ændr historieformat",
    "Rename Story": "Omdøb historie",
    "Snap to Grid": "Fastgør til gitter",
    "View Proofing Copy": "Vis korrekturkopi",
    "Publish to File": "Udgiv som fil",
    "Quick Find": "Hurtig søgning",
    "Find and replace across the entire story": "Søg og erstat i hele historien",
    "Drop a story file to import": "Træk og slip historiefil for at importere",
    "Sort By": "Sorter efter",
    "Last changed date": "Dato for sidste ændring",
    "Edit Date": "Redigér dato",
    "Story name": "Historienavn",
    "Name": "Navn",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "Der er ingen historier gemt i Twine lige nu. For at begynde kan du enten oprette en ny historie eller importere en eksisterende fra en fil.",
    "Twine": "Twine",
    "Create a brand-new story": "Opret en splinterny historie",
    "Story": "Historie",
    "Import a published story or Twine archive": "Importér en udgivet historie eller et Twine arkiv",
    "Save all stories to a Twine archive file": "Gem alle historier til en Twine arkivfil",
    "Archive": "Arkiv",
    "Work with story and proofing formats": "Arbejd med historie- og korrekturformater",
    "Formats": "Formater",
    "Change the language Twine uses": "Ændr det sprog Twine bruger",
    "Language": "Sprog",
    "Browse online help": "Gennemse online hjælp",
    "Help": "Hjælp",
    "version": "version",
    "Report a bug": "Rapportér en fejl",
    "Use light theme": "Anvend lyst tema",
    "Use dark theme": "Anvend mørkt tema",
    "Play Story": "Spil historie",
    "Test Story": "Test historie",
    "Duplicate Story": "Dublér historie",
    "Delete Story": "Slet historie",
    "<strong>If you've never used Twine before,</strong> then welcome! The <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Hvis du aldrig har brugt Twine før,</strong> så velkommen! <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guiden</a> og den officielle wiki i det hele taget, er et fremragende sted at lære. Husk på at nogle artikler på wiki'en er skrevet til Twine 1, som er en smule anderledes end denne version. Men i det store hele er koncepterne de samme.",
    "Your work is saved only in your browser.": "Dit arbejde er kun gemt i din browser.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.": "Det betyder at du ikke behøver at oprette en ny konto for at bruge Twine 2 og alt hvad du skaber er ikke gemt på en server et eller andet sted &mdash; det bliver lige her i din browser.",
    "Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Archive</strong> button often. You can also publish individual stories to files using the <i class=\"fa fa-cog\"></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.": "Der er dog to <b>meget vigtige</b> ting at huske. Da dit arbejde kun gemmes i din browser, mister du det hele, hvis du sletter browserens gemte data! Det er noget skidt. Husk at bruge <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Arkivknappen</strong> ofte. Du kan også udgive individuelle historier som filer ved at bruge <i class=\"fa fa-cog\"></i> menuen på hver historie i listen. Både arkivet og historiefilerne kan altid genindlæses i Twine.",
    "Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.": "For det andet,  <b>alle der bruger denne browser kan se og ændre dit arbejde</b>. Så hvis du har en nysgerrig lillebror så overvej at sætte en separat profil op til dig selv.",
    "Untitled Story Format": "Unavngivet historieformat",
    "Untitled Story": "Unavngiven historie",
    "Untitled Passage": "Unavngiven passage",
    "Tap this passage, then the pencil icon to edit it.": "Tryk på denne passage og derefter på blyantikonet for at redigere den.",
    "Double-click this passage to edit it.": "Dobbeltklik på denne passage for at redigere den.",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "En ny udgave af Twine, <span class=\"version\"></span>, er frigivet.",
    "Download": "Download",
    "Not Right Now": "Ikke lige nu",
    "by %s": "af %s",
    "Are you sure?": "Er du sikker?",
    "Remove": "Fjern",
    "Don't Replace Any Stories": "Erstat ikke nogen historier",
    "Character_0": "Karakter",
    "Character_1": "Karakterer",
    "Word_0": "Ord",
    "Word_1": "Ord",
    "Link_0": "Link",
    "Link_1": "Links",
    "Editing \\u201c%s\\u201d": "Redigerer \\u201c%s\\u201d",
    "/Documents": "/Dokumenter",
    "My\\ Documents": "Mine\\ Dokumenter",
    "Stories": "Historier",
    "Toggle Fullscreen": "Skift til/fra fuldskærm",
    "Quit": "Afslut",
    "Edit": "Redigér",
    "Undo": "Fortryd",
    "Cut": "Klip",
    "Copy": "Kopiér",
    "Paste": "Indsæt",
    "Delete": "Slet",
    "Show Library": "Vis bibliotek",
    "Rename": "Omdøb",
    "Please enter a name.": "Indtast et navn.",
    "Twine Archive.html": "Twine Arkiv.html",
    "Delete Forever": "Slet for evigt",
    "What should the duplicate be named?": "Hvad skal dubletten hedde?",
    "Duplicate": "Dublér",
    "%s Copy": "%s Kopiér",
    "%d%% space available": "%d%% plads tilgængelig"
}