{
    "About Twine": "Über Twine",
    "Twine is an open-source tool for telling interactive, nonlinear stories.": "Twine ist eine Open-Source-Software zum Erzählen interaktiver, nicht-linearer Geschichten.",
    "This application is released under the <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones.": "Diese Anwendung ist unter der <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> veröffentlicht, aber ein Werk, das mit dieser Anwendung erstellt wurde, darf unter einer beliebigen auch kommerziellen Lizenz veröffentlich werden.",
    "Help Twine Grow With A Donation": "Unterstütze Twine mit Spenden",
    "Source Code Repository": "Quellcode Repository",
    "Translations": "Übersetzungen",
    "Libraries": "Bibliotheken",
    "Fonts": "Schriftarten",
    "Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for <a href=\"http://adobe.com/\">Adobe</a><br> Nunito was designed by <a href=\"http:\\/\\/code.newtypography.co.uk/\">Vernon Adams</a>": "Source Sans Pro und Source Code Pro wurden entworfen von Paul D. Hunt unter der Leitung von Robert Slimbach für <a href=\"http:///\\/adobe.com/\">Adobe</a><br > Nunito wurde von <a href=\"http:///\\/code.newtypography.co.uk/\">Vernon Adams</a > entworfen.",
    "Icons": "Symbole",
    "Document designed by Rob Gill from the Noun Project": "Document erstellt von Rob Gill vom Noun Project",
    "Question designed by Henry Ryder from the Noun Project": "Question erstellt von Henry Ryder vom Noun Project",
    "Smile designed by jelio dimitrov from the Noun Project": "Smile erstellt von jelio dimitrov vom Noun Project",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Wenn dir Twine so sehr am Herzen liegt wie mir, möchtest du es vielleicht mit einer Spenden unterstützen. Twine ist ein Open-Source-Projekt, das immer frei zur Verfügung stehen wird und mit deiner Hilfe weiter wachsen kann.",
    "Chris Klimas, Twine creator": "Chris Klimas, Schöpfer von Twine",
    "No Thanks": "Nein Danke",
    "Donate": "Spende",
    "This message will only be shown to you once.<br>If you'd like to donate to Twine development in the future, you can do so at <a href=\"http://twinery.org/donate\" target=\"_blank\">http://twinery.org/donate</a>.": "Diese Meldung wird nur einmal angezeigt.<br>Wenn du für die Entwicklung von Twine spenden möchtest,  kannst du das hier tun <a href=\"http://twinery.org/donate\" target=\"_blank\">http://twinery.org/donate</a>.",
    "Story Formats": "Story-Formate",
    "Story formats control the appearance and behavior of stories during play.": "Story-Formate bestimmen das Aussehen und Verhalten der Geschichte beim Spielen.",
    "Use as Default": "Als Standard verwenden",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "Diese Formate erzeugen eine Version der Geschichte zum Redigieren und zur Fehlersuche.",
    "Use": "Verwenden",
    "Add": "Hinzufügen",
    "Loading...": "Laden...",
    "Set this format as default for stories": "Dieses Format als Standard für alle Geschichten setzen",
    "Remove this format": "Dieses Format entfernen",
    "Story Format": "Story-Format",
    "A story format controls the appearance and behavior of your story during play.": "Das Story-Format bestimmt Aussehen und Verhalten der Geschichte beim Spielen.",
    "Import From File": "Importieren aus Datei",
    "Import this file:": "Diese Datei importieren:",
    "Cancel": "Abbrechen",
    "Working...": "In Bearbeitung...",
    "Some stories you are importing already exist in your library. Please choose which to replace. Any other stories in your file will be imported as well.": "Einige Stories existieren schon in deiner Sammlung. Bitte wähle aus, welche ersetzt werden sollen. Alle anderen Stories in der Datei werden nicht importiert. ",
    "Don't Import Any Stories": "Keine Geschichte importieren",
    "Find and Replace": "Suchen und ersetzen",
    "Search For": "Suchen nach",
    "Include passage names": "Absatznamen berücksichtigen",
    "Match case": "Groß-/Kleinschreibung beachten",
    "Regular expression": "Regulärer Ausdruck",
    "Replace With": "Ersetzen durch",
    "Expand all search results": "Alle Ergebnisse ausklappen",
    "Collapse all search results": "Alle Ergebnisse einklappen",
    "Replace All": "Alle ersetzen",
    "%d passage matches._0": "%d Absatz erfüllt die Anfrage.",
    "%d passage matches._1": "%d Absätze erfüllen die Anfrage.",
    "Searching...": "Suche läuft...",
    "%d match_0": "%d Treffer",
    "%d match_1": "%d Treffer",
    "Replace in this passage": "Ersetzen in diesem Absatz",
    "Replace in Passage": "Ersetzen im Absatz",
    "Story Statistics": "Statistik zur Geschichte",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "JavaScript, das hier steht, wird ausgeführt, sobald die Geschichte im Browser geöffnet ist.",
    "Passage Name": "Name des Absatzes",
    "A passage already exists with this name.": "Es gibt schon einen Absatz mit diesem Namen",
    "Tag": "Tag",
    "Tag name": "Name des Tags",
    "Stylesheet": "Stylesheet",
    "Any CSS entered here will override the default appearance of your story.": "Jedes CSS an dieser Stelle überschreibt das Standard-Aussehen der Geschichte.",
    "Please choose which language you would like to use with Twine.": "Bitte wähle die Sprache, in der du Twine verwenden möchtest.",
    "Hi!": "Hallo!",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.": "Twine ist eine Open-Source-Software zum Erzählen interaktiver, nicht-linearer Geschichten.  Ein paar Dinge solltest du wissen, bevor du starten kannst.",
    "Tell Me More": "Mehr erfahren",
    "Skip": "Überspringen",
    "New here?": "Neu hier?",
    "<strong>If you've never used Twine before,</strong> then welcome! The <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Wenn du Twine noch nie benutzt hast:</strong> Herzlich Wilkommen! <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> und das offizielle Wiki allgemein helfen dir beim Einstieg. Denk daran, dass einige Artikel im Wiki für Twine 1 geschrieben wurden. Twine 1 verhält sich eine wenig anders als diese Version. Aber die meisten Konzepte sind die selben.",
    "You can also get help over at the <a href=\"http://twinery.org/forum\" target=\"_blank\">Twine forum</a>, too.": "Hilfe findest du auch im <a href=\"http://twinery.org/forum\" target=\"_blank\">Twine Forum</a&gt.",
    "<strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.": "<strong>Wenn du Twine schon einmal verwendet hast,</strong> enthält die Anleitung Hinweise, was sich in dieser Version geändert hat. Hervorzuheben ist hierbei das neue Standard-Story-Format Harlowe. Wenn du die Twine 1 Syntax bevorzugst, dann bietet SugarCube einen guten Einstieg.",
    "OK": "OK",
    "Your work is automatically saved.": "Deine Arbeit wird automatisch gespeichert.",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.": "Es gibt nun einen Twine-Ordner in deinem Dokumente-Ordner. Dieser enthält einen Stories-Ordner, indem deine Geschichten gespeichert werden. Twine speichert automatisch beim Schreiben der Story, du musst nicht explizit speichern. Um den Ordner zu öffnen, indem deine Stories gesichert werden, verwende <b>Sammlung Anzeigen</b> im <b>Twine</b>-Menü.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.": "Da Twine deine Fortschritte regelmäßig speichert, sind die Dateien in deiner Sammlung gesperrt so lange Twine geöffnet ist.",
    "That's it!": "Das ist alles!",
    "Thanks for reading, and have fun with Twine.": "Danke fürs Lesen und viel Spass mit Twine.",
    "Go to the Story List": "Gehe zur Liste der Geschichten",
    "Test story starting here": "Test hier starten",
    "Go to the story list": "Gehe zur Übersicht der Geschichten",
    "Show only story structure": "Nur Struktur anzeigen",
    "Show only passage titles": "Nur Titel der Absätze anzeigen",
    "Show passage titles and excerpts": "Titel und Auszug der Absätze anzeigen",
    "Play this story in test mode": "Geschichte im Testmodus spielen",
    "Test": "Testen",
    "Play this story": "Geschichte spielen",
    "Play": "Spielen",
    "Add a new passage": "Neuen Absatz hinzufügen",
    "Passage": "Absatz",
    "Edit Story JavaScript": "JavaScript der Geschichte bearbeiten",
    "Edit Story Stylesheet": "Stylesheet der Geschichte bearbeiten",
    "Change Story Format": "Format der Geschichte ändern",
    "Rename Story": "Geschichte umbennenen",
    "Snap to Grid": "Am Gitter ausrichten",
    "View Proofing Copy": "Korrekturfassung anzeigen",
    "Publish to File": "Als Datei veröffentlichen",
    "Quick Find": "Schnellsuche",
    "Find and replace across the entire story": "Suchen und Ersetzen in der gesamten Geschichte",
    "Drop a story file to import": "Story-Datei hier ablegen. (Drag & Drop)",
    "Sort By": "Sortieren nach",
    "Last changed date": "Letztes Änderungsdatum",
    "Edit Date": "Änderungsdatum",
    "Story name": "Name der Geschichte",
    "Name": "Name",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "Es gibt zur Zeit noch keine Geschichten in Twine. Du kannst entweder eine neue Geschichte anlegen oder eine bestehende Geschichte importieren.",
    "Twine": "Twine",
    "Create a brand-new story": "Ganz neue Geschichte schreiben",
    "Story": "Geschichte",
    "Import a published story or Twine archive": "Importieren aus veröffentlichter Geschichte oder Twine-Archiv",
    "Save all stories to a Twine archive file": "Alle Geschichten als Twine-Archiv speichern",
    "Archive": "Archiv",
    "Work with story and proofing formats": "Mit Geschichte und Korrekturfassung arbeiten",
    "Formats": "Formate",
    "Change the language Twine uses": "Anzeigesprache von Twine ändern",
    "Language": "Sprache",
    "Browse online help": "Online-Hilfe durchsuchen",
    "Help": "Hilfe",
    "version": "Version",
    "Report a bug": "Fehler melden",
    "Use light theme": "Helle Ansicht verwenden",
    "Use dark theme": "Dunkle Ansicht verwenden",
    "Play Story": "Geschichte spielen",
    "Test Story": "Geschichte testen",
    "Duplicate Story": "Geschichte dublizieren",
    "Delete Story": "Geschichte löschen",
    "<strong>If you've never used Twine before,</strong> then welcome! The <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Wenn du Twine noch nie benutzt hast:</strong> Herzlich Wilkommen! <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> und das offizielle Wiki allgemein helfen dir beim Einstieg. Denk daran, dass einige Artikel im Wiki für Twine 1 geschrieben wurden. Twine 1 verhält sich eine wenig anders als diese Version. Aber die meisten Konzepte sind die selben.",
    "Your work is saved only in your browser.": "Die Arbeit wird nur im Browser gespeichert.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.": "Das bedeutet, du benötigst keinen Account um Twine 2 zu verwenden. Alles was du erstellst, wird nicht auf einem entfernten Server abgelegt, sondern lokal in deinem Browser gespeichert.",
    "Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Archive</strong> button often. You can also publish individual stories to files using the <i class=\"fa fa-cog\"></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.": "Zwei <b>sehr wichtiget</b> Dinge sind zu beachten. Deine Geschichten werden nur in deinem Browser gespeichert. Wenn du die \"Browserdaten\" löscht, dann geht deine Arbeit verloren. Denk daran, den <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Archiv</strong>-Button häufig zu verwenden. Du kannst einzelnen Geschichten auch sichern in dem du das <i class=\"fa fa-cog\"></i>-Menü in der Story oder im der Story-Übersicht verwendest. Sowohl das Archiv als auch die gesicherten Story-Dateien können jederzeit re-importiert werden.",
    "Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.": "Außerdem: <b>Jeder der diesen Browser verwendet kann deinen Geschichten lesen und verändern</b>. Wenn du also neugierige Mitmenschen hast, die den selben Rechner verwenden, danke darüber nach einen separaten Benutzer-Account zu verwenden.",
    "Untitled Story Format": "Unbenanntes Format der Geschichte",
    "Untitled Story": "Unbenannte Geschichte",
    "Untitled Passage": "Unbenannter Absatz",
    "Tap this passage, then the pencil icon to edit it.": "Zum Bearbeiten: Tippe den Absatz und dann das Stift-Icon.",
    "Double-click this passage to edit it.": "Doppelklick auf diesen Absatz zum Bearbeiten.",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "Eine neue Version von Twine, <span class=\"version\"></span>, steht zur Verfügung.",
    "Download": "Download",
    "Not Right Now": "Nicht jetzt",
    "by %s": "von %s",
    "Are you sure?": "Bist du sicher?",
    "Remove": "Entfernen",
    "Don't Replace Any Stories": "Keine Geschichte ersetzen",
    "Character_0": "Buchstabe",
    "Character_1": "Buchstaben",
    "Word_0": "Wort",
    "Word_1": "Wörter",
    "Link_0": "Link",
    "Link_1": "Links",
    "Editing \\u201c%s\\u201d": "\\u201c%s\\u201d bearbeiten",
    "/Documents": "/Dokumente",
    "My\\ Documents": "Eigene\\ Dateien",
    "Stories": "Geschichten",
    "Toggle Fullscreen": "Vollbild umschalten",
    "Quit": "Schließen",
    "Edit": "Bearbeiten",
    "Undo": "Widerrufen",
    "Cut": "Ausschneiden",
    "Copy": "Kopieren",
    "Paste": "Einfügen",
    "Delete": "Löschen",
    "Show Library": "Sammlung Anzeigen",
    "Rename": "Umbenennen",
    "Please enter a name.": "Bitte einen Namen eingeben.",
    "Twine Archive.html": "Twine Archiv.html",
    "Delete Forever": "Für immer Löschen",
    "What should the duplicate be named?": "Wie soll das Dublikat benannt werden?",
    "Duplicate": "Dublizieren",
    "%s Copy": "%s Kopieren",
    "%d%% space available": "%d%%  Speicherplatz frei"
}