{
    "Please choose which language you would like to use with Twine.": "Por favor selecciona qué idioma te gustaría usar con Twine.",
    "Passage Name": "Nombre del pasaje",
    "Tag": "Etiqueta",
    "Tag name": "Nombre de la etiqueta",
    "Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].": "Ingresa el texto de tu pasaje aquí. Para enlazar a otro pasaje, rodea su nombre con dos corchetes, [[de esta manera]].",
    "Delete “%s”": "Eliminar “%s”",
    "Edit “%s”": "Editar “%s”",
    "Test story starting here": "Probar historia a partir de aquí",
    "Set “%s” as starting point": "Establecer “%s” como punto de partida",
    "Rename Story": "Renombrar historia",
    "What should this story's name be?": "¿Cómo debería llamarse esta historia?",
    "Please enter a name.": "Por favor ingresa un nombre.",
    "Cancel": "Cancelar",
    "Save": "Guardar",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "Cualquier código JavaScript ingresado aquí se ejecutará inmediatamente cuando se abra tu historia en un navegador web.",
    "Find and Replace": "Buscar y reemplazar",
    "Search For": "Buscar",
    "Include passage names": "Incluir nombres de pasajes",
    "Match case": "Coincidir mayúsculas y minúsculas",
    "Regular expression": "Expresión regular",
    "Replace With": "Reemplazar con",
    "Expand all search results": "Expandir todos los resultados de búsqueda",
    "Collapse all search results": "Colapsar todos los resultados de búsqueda",
    "Replace All": "Reemplazar todo",
    "Searching...": "Buscando…",
    "%d match_0": "%d coincidencia",
    "%d match_1": "%d coincidencias",
    "Replace in this passage": "Reemplazar en este pasaje",
    "Replace in Passage": "Reemplazar en pasaje",
    "Story Statistics": "Estadísticas de la historia",
    "This story was last changed at %s": "Esta historia se modificó por última vez el %s",
    "The IFID for this story is <span class=\"ifid\">%s</span>. <a href=\"http:\\/\\/ifdb.tads.org/help-ifid\" target=\"_blank\">What's an IFID?</a>)": "La IFID de esta historia es <span class=\"ifid\">%s</span>. <a href=\"http:\\/\\/ifdb.tads.org/help-ifid\" target=\"_blank\">¿Qué es una IFID? (Inglés)</a>",
    "Story Format": "Formato de historia",
    "A story format controls the appearance and behavior of your story during play.": "Un formato de historia controla la apariencia y comportamiento de tu historia durante su reproducción.",
    "Loading...": "Cargando…",
    "Stylesheet": "Hoja de estilo",
    "Any CSS entered here will override the default appearance of your story.": "Cualquier código CSS ingresado aquí reemplazará la apariencia predeterminada de tu historia.",
    "Go to the story list": "Ir a la lista de historias",
    "Edit Story JavaScript": "Editar JavaScript de la historia",
    "Edit Story Stylesheet": "Editar hoja de estilo de la historia",
    "Change Story Format": "Cambiar formato de historia",
    "Snap to Grid": "Ajustar a cuadrícula",
    "View Proofing Copy": "Ver copia para corrección",
    "Publish to File": "Publicar a archivo",
    "Quick Find": "Búsqueda rápida",
    "Find and replace across the entire story": "Buscar y reemplazar en toda la historia",
    "Show only story structure": "Sólo mostrar estructura de la historia",
    "Show only passage titles": "Sólo mostrar títulos de pasajes",
    "Show passage titles and excerpts": "Mostrar títulos y extractos de pasajes",
    "Play this story in test mode": "Reproducir esta historia en modo de prueba",
    "Test": "Probar",
    "Play this story": "Reproducir esta historia",
    "Play": "Reproducir",
    "Add a new passage": "Añadir un nuevo pasaje",
    "Passage_0": "Pasaje",
    "Passage_1": "Pasajes",
    "by %s": "por %s",
    "License: %s": "Licencia: %s",
    "Are you sure?": "¿Estás segura/o?",
    "Remove": "Remover",
    "Remove this format": "Remover este formato",
    "Set this format as default for stories": "Establecer este formato como predeterminado para las historias",
    "About Twine": "Acerca de Twine",
    "Build": "Versión",
    "Twine is an open-source tool for telling interactive, nonlinear stories.": "Twine es una herramienta de código abierto para contar historias interactivas no lineales.",
    "Twine 2.0 is released under the <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones. <a href=\"https:\\/\\/”github.com/klembot/twinejs\">Source Code Repository</a>": "Twine 2.0 se distribuye bajo la licencia <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a>, pero cualquier trabajo creado con él puede distribuirse bajo otros términos cualesquiera, inclusive comerciales. <a href=\"https:\\/\\/”github.com/klembot/twinejs\">Repositorio del código fuente</a>",
    "Help Twine Grow With A Donation": "Ayuda a Twine a crecer con una donación",
    "Code": "Programación",
    "Translations": "Traducciones",
    "Libraries": "Bibliotecas",
    "Fonts": "Tipos de letra",
    "Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for <a href=\"http://adobe.com/\">Adobe</a><br> Nunito was designed by <a href=\"http://code.newtypography.co.uk/\">Vernon Adams</a>": "Source Sans Pro y Source Code Pro fueron diseñadas por Paul D. Hunt bajo la supervisión de Robert Slimbach para <a href=\"http://adobe.com/\">Adobe</a><br>Nunito fue diseñada por <a href=\"http://code.newtypography.co.uk/\">Vernon Adams</a>",
    "Icons": "Íconos",
    "Document designed by Rob Gill from the Noun Project": "Document diseñado por Rob Gill de The Noun Project",
    "Question designed by Henry Ryder from the Noun Project": "Question diseñado por Henry Ryder de The Noun Project",
    "Smile designed by jelio dimitrov from the Noun Project": "Smile diseñado por jelio dimitrov de The Noun Project",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "Una nueva versión de Twine, <span class=\"version\"></span>, ha sido publicada.",
    "Not Right Now": "Ahora mismo no",
    "Download": "Descargar",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is as an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Si amas Twine tanto como yo, por favor considera ayudarlo a crecer con una donación. Twine es un proyecto de código abierto que seguirá siendo de uso gratuito siempre; y con tu ayuda, Twine va a continuar prosperando.",
    "Chris Klimas, Twine creator": "Chris Klimas, creador de Twine",
    "Donate": "Donar",
    "No Thanks": "No gracias",
    "This message will only be shown to you once.<br>": "Este mensaje sólo se te mostrará una vez.<br>",
    "Story Formats": "Formatos de historia",
    "Proofing Formats": "Formatos para corrección",
    "Add a New Format": "Añadir nuevo formato",
    "Story formats control the appearance and behavior of stories during play.": "Los formatos de historia controlan la apariencia y comportamiento de las historias durante su reproducción.",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "Los formatos para corrección crean versiones de las historias adaptadas para editar y corregir.",
    "To add a story format, enter its address below.": "Para añadir un formato de historia, ingresa su dirección URL abajo.",
    "Add": "Añadir",
    "Play Story": "Reproducir historia",
    "Test Story": "Probar historia",
    "Duplicate Story": "Duplicar historia",
    "Delete Story": "Eliminar historia",
    "Twine": "Twine",
    "Create a brand-new story": "Crear una historia nueva",
    "Story": "Historia",
    "What should your story be named?<br>(You can change this later.)": "¿Cómo debería llamarse tu historia?<br>(Puedes cambiar esto más tarde.)",
    "Import a published story or Twine archive": "Importar una historia publicada o fichero de archivos Twine",
    "Import From File": "Importar desde archivo",
    "Import this file:": "Importar este archivo:",
    "Importing...": "Importando…",
    "Save all stories to a Twine archive file": "Guadar todas las historias a un fichero de archivos Twine",
    "Archive": "Archivar",
    "Work with story and proofing formats": "Trabajar con formatos de historia y de corrección",
    "Formats": "Formatos",
    "Change the language Twine uses": "Cambiar el idioma que usa Twine",
    "Language": "Idioma",
    "Browse online help": "Buscar ayuda en línea",
    "Help": "Ayuda",
    "version": "versión",
    "Report a bug": "Reportar un bug",
    "Stories": "Historias",
    "Sort By": "Ordenar por",
    "Last changed date": "Fecha de última modificación",
    "Edit Date": "Fecha de modificación",
    "Story name": "Nombre de la historia",
    "Name": "Nombre",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "No hay historias guardadas en Twine ahora mismo. Para empezar, puedes crear una historia nueva o bien importar una existente desde un archivo.",
    "Hi!": "¡Hola!",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.": "Twine es una herramienta de código abierto para contar historias interactivas no lineales. Hay un par de cosas que deberías saber antes de empezar.",
    "Tell Me More": "Cuéntame más",
    "Skip": "Omitir",
    "New here?": "¿Nueva/o por aquí?",
    "<strong>If you've never used Twine before,</strong> then welcome! The <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Si nunca has usado Twine antes,</strong> ¡bienvenida/o! La <a href=\"http://twinery.org/2guide\" target=\"_blank\">Guía de Twine 2 (en inglés)</a> y la wiki oficial en general, son un muy buen lugar para aprender. Ten en cuenta que algunos artículos de la wiki en general fueron escritos para Twine 1, que es un poco diferente a esta versión. Pero la mayoría de los conceptos son los mismos.",
    "You can also get help over at the <a href=\"http://twinery.org/forum\" target=\"_blank\">Twine forum</a>, too.": "Puedes encontrar ayuda en el <a href=\"http://twinery.org/forum\" target=\"_blank\">foro de Twine</a>, también.",
    "<strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.": "<strong>Si has usado Twine 1 antes,</strong> la guía también tiene detalles sobre qué cambió en esta versión. Lo principal es que hay un nuevo formato de historia predeterminado, Harlowe. Pero si prefieres la sintaxis de Twine 1, prueba en cambio con el formato SugarCube.",
    "OK": "Aceptar",
    "Your work is saved only in your browser.": "Tu trabajo se guardará sólo en tu navegador.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.": "Eso quiere decir que no tendrás que crear una cuenta para usar Twine 2, y que todo lo que crees no se guardará en ningún servidor en algún otro lugar; se queda ahí en tu navegador.",
    "Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Archive</strong> button often. You can also publish individual stories to files using the <i class=\"fa fa-cog\"></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.": "Dos cosas <b>muy importantes</b> para recordar, sin embargo. Ya que tu trabajo se guarda sólo en tu navegador, si borras los datos guardados de tu navegador ¡perderás todo tu trabajo! Nada bueno. Recuerda usar el botón <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Archivar</strong> seguido. También puedes publicar historias individuales a archivos usando el <i class=\"fa fa-cog\"></i> menú de cada historia en la lista de historias. Tanto ficheros archivados como archivos de historia individuales pueden siempre re-importarse a Twine.",
    "Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.": "En segundo lugar, <b>cualquiera que pueda usar este navegador podrá ver y modificar tu trabajo</b>. Así que si tienes un hermanito entrometido, intenta crear un perfil separado sólo para ti.",
    "That's it!": "¡Eso es todo!",
    "Thanks for reading, and have fun with Twine.": "Gracias por leer, y diviértete con Twine.",
    "Go to the Story List": "Ir a la lista de historias",
    "Your work is automatically saved.": "Tu trabajo se guardará automáticamente",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.": "A partir de este momento hay una carpeta llamada Twine en tu carpeta de Documentos. Dentro de ella hay una carpeta Stories, en la que se guardará todo tu trabajo. Twine guarda a medida que trabajas, así que no te preocupes por acordarte de guardar. Siempre puedes abrir la carpeta en la que se guardan tus historias usando el ítem <b>Mostrar biblioteca</b> en el menú <b>Twine</b>.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.": "Ya que Twine siempre está guardando tu trabajo, los archivos en tu biblioteca de historias no podrán editarse mientras Twine esté abierto.",
    "If you'd like to open a Twine story file you received from someone else, you can import it into your library using the <i class=\"icon-upload-alt\"></i> <b>Import From File</b> link in the story list.": "Si quisieras abrir un archivo de historia Twine que recibiste de alguien más, puedes importarlo en tu librería usando el enlace <i class=\"icon-upload-alt\"></i> <b>Importar de archivo</b> en la lista de historias.",
    "“%1$s” could not be saved (%2$s).": "“%1$s” no pudo guardarse (%2$s).",
    "An error occurred while publishing your story. (%s)": "Ocurrió un error mientras se publicaba tu historia. (%s)",
    "Twine Archive.html": "Twine Archive.html",
    "don't know how to sort stories by %s": "No sé cómo ordenar historias por %s",
    "Untitled Passage": "Pasaje sin título",
    "Tap this passage, then the pencil icon to edit it.": "Toca este pasaje, luego el ícono de lápiz para editarlo.",
    "Double-click this passage to edit it.": "Haz doble clic sobre este pasaje para editarlo.",
    "You must give this passage a name.": "Debes darle un nombre a este pasaje.",
    "There is already a passage named \"%s.\" Please give this one a unique name.": "Ya hay un pasaje llamado \"%s.\" Por favor dale a éste un nombre único.",
    "Untitled Story": "Historia sin título",
    "There is no starting point set for this story.": "No hay un punto de partida establecido para esta historia.",
    "The passage set as starting point for this story does not exist.": "El pasaje establecido como punto de partida para esta historia no existe.",
    "Untitled Story Format": "Formato de historia sin título",
    "Toggle Fullscreen": "Alternar pantalla completa",
    "Quit": "Abandonar",
    "Edit": "Editar",
    "Undo": "Deshacer",
    "Cut": "Cortar",
    "Copy": "Copiar",
    "Paste": "Pegar",
    "Delete": "Eliminar",
    "Show Library": "Mostrar biblioteca",
    "/Documents": "/Documents",
    "/My\\ Documents": "/My\\ Documents",
    "/Twine": "/Twine",
    "/Stories": "/Stories",
    "An error occurred while saving your story (%s).": "Ocurrió un error mientras se guardaba tu historia (%s).",
    "An error occurred while deleting your story (%s).": "Ocurrió un error mientras se eliminaba tu historia (%s).",
    "An error occurred while locking your library (%s).": "Ocurrió un error mientras se bloqueaba tu biblioteca (%s).",
    "An error occurred while unlocking your library (%s).": "Ocurrió un error mientras se desbloqueaba tu biblioteca (%s).",
    "Don't know how to do bubble action %s": "No sé cómo ejecutar acción burbuja %s",
    "Don't know how to do collapse action %s": "No sé cómo ejecutar acción colapsar %s",
    "Can't set locale to nonstring: %s": "No puedo establecer local nonstring: %s",
    "Editing “%s”": "Editando “%s”",
    "Any changes to the passage you're editing haven't been saved yet. ": "Cualquier modificación al pasaje que estás editando no se ha guardado todavía.",
    "%d passage matches._0": "%d pasaje coincide.",
    "%d passage matches._1": "%d pasajes coinciden.",
    "No matching passages found.": "No se encontró ningún pasaje que coincidiera.",
    "%d replacement was made in_0": "Se efectuó %d reemplazo",
    "%d replacement was made in_1": "Se efectuaron %d reemplazos",
    "%d passage_0": "%d pasaje",
    "%d passage_1": "%d pasajes",
    "%1$s %2$s": "%1$s %2$s",
    "Character_0": "Carácter",
    "Character_1": "Caracteres",
    "Word_0": "Palabra",
    "Word_1": "Palabras",
    "Link_0": "Enlace",
    "Link_1": "Enlaces",
    "Broken Link_0": "Enlace roto",
    "Broken Link_1": "Enlaces rotos",
    "The story format “%1$s” could not be loaded (%2$s).": "El formato de historia “%1$s” no pudo cargarse (%2$s).",
    "Are you sure you want to delete “%s”? ": "¿Estás segura/o de que quieres eliminar “%s”?",
    "(Hold the Shift key when deleting to skip this message.)": "(Mantén apretada la tecla Shift/Mayús al eliminar para omitir este mensaje.)",
    "Don't see either mouse or touch coordinates on event": "No veo coordenadas de ratón ni de toque en evento",
    "Couldn't find original touch ID in movement event": "No encontré ID de toque original en evento de movimiento",
    "A problem occurred while saving your changes (%s).": "Ocurrió un problema mientras se guardaban tus cambios (%s).",
    "Are you sure you want to delete this passage?_0": "¿Estás segura/o de que quieres eliminar este pasaje (%d)?",
    "Are you sure you want to delete this passage?_1": "¿Estás segura/o de que quieres eliminar estos %d pasajes? Esto no puede deshacerse.",
    "This story does not have a starting point. ": "Esta historia no tiene un punto de partida.",
    "Refreshed the playable version of your story in the previously-opened tab or window.": "Se refrescó la versión jugable de tu historia en la pestaña o ventana previamente abierta.",
    "This story does not have a starting point. Use the <i class=\"fa fa-rocket\"></i> icon on a passage to set this.": "Esta historia no tiene un punto de partida. Utiliza el ícono <i class=\"fa fa-rocket\"></i> sobre un pasaje para establecerlo.",
    "Refreshed the test version of your story in the previously-opened tab or window.": "Se refrescó la versión de prueba de tu historia en la pestaña o ventana previamente abierta.",
    "Last saved at %s": "Guardada por última vez el %s",
    "The story format at %1$s could not be added (%2$s).": "El formato de historia en %1$s no pudo añadirse (%2$s).",
    "Don't know what kind of format to set as default": "No sé qué formato establecer como predeterminado",
    "%d%% space available": "%d%% espacio disponible",
    "This story does not have a starting point. Edit this story and use the <i class=\"fa fa-rocket\"></i> icon on a passage to set this.": "Esta historia no tiene un punto de partida. Edita esta historia y utliza el ícono <i class=\"fa fa-rocket\"></i> sobre un pasaje para establecerlo.",
    "Are you sure you want to delete “%s”? This cannot be undone.": "¿Estás segura/o de que quieres eliminar “%s”? Esto no puede deshacerse.",
    "Delete Forever": "Eliminar para siempre",
    "What should “%s” be renamed to?": "¿Qué nuevo nombre debería tener “%s”?",
    "Rename": "Renombrar",
    "What should the duplicate be named?": "¿Cómo debería llamarse el duplicado?",
    "Duplicate": "Duplicar",
    "%s Copy": "%s Copia",
    "%d story was imported._0": "Se importó %d historia.",
    "%d story was imported._1": "Se importaron %d historias.",
    "%d Story_0": "%d historia",
    "%d Story_1": "%d historias"
}