{
    "About Twine": "À propos de Twine",
    "Twine is an open-source tool for telling interactive, nonlinear stories.": "Twine est un outil open-source pour raconter des histoires interactives et non-linéaires.",
    "This application is released under the <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones.": "Cette application est distribuée sous la license <a href=\"https:\\/\\/www.gnu.org/licenses/gpl-3.0.fr.html\">GPL v3</a>, mais toute oeuvre créée via ce logiciel peut être distribuée sous n'importe quels termes, y compris commerciaux.",
    "Help Twine Grow With A Donation": "Aidez Twine à Grandir Grâce À Un Don",
    "Source Code Repository": "Dépôt de Code Source",
    "Translations": "Traductions",
    "Libraries": "Bibliothèques",
    "Fonts": "Polices de caractère",
    "Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for <a href=\"http://adobe.com/\">Adobe</a><br> Nunito was designed by <a href=\"http:\\/\\/code.newtypography.co.uk/\">Vernon Adams</a>": "Source Sans Pro et Source Code Pro ont été conçus par Paul D. Hunt sous la direction de Robert Slimbach pour  <a href=\"http://adobe.com/\">Adobe</a><br>. Nunito a été conçue par <a href=\"http:\\/\\/code.newtypography.co.uk/\">Vernon Adams</a>.",
    "Icons": "Icônes",
    "Document designed by Rob Gill from the Noun Project": "Document conçu par Rob Gill pour le Noun Project",
    "Question designed by Henry Ryder from the Noun Project": "Question conçue par Henry Ryder pour le Noun Project",
    "Smile designed by jelio dimitrov from the Noun Project": "Sourire conçu par jelio dimitrov pour le Noun Project",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Si vous aimez Twine autant que moi, pensez à l'aider à grandir via un don. Twine est un projet open source qui sera toujours gratuit &mdash; et avec votre aide, Twine continuera à grandir.",
    "Chris Klimas, Twine creator": "Chris Klimas, créateur de Twine",
    "No Thanks": "Non Merci",
    "Donate": "Faire un don",
    "This message will only be shown to you once.<br>If you'd like to donate to Twine development in the future, you can do so at <a href=\\\"http://twinery.org/donate\\\" target=\\\"_blank\\\">http://twinery.org/donate</a>.": "Ce message sera affiché une seule fois.<br>Si vous voulez faire une donation pour le développement de Twine un peu plus tard, vous pouvez le faire à l'adresse <a href=\\\"http://twinery.org/donate\\\" target=\\\"_blank\\\">http://twinery.org/donate</a>.",
    "Story formats control the appearance and behavior of stories during play.": "Les formats d'histoire contrôlent l'apparence et le comportement des histoires durant la lecture.",
    "Use as Default": "Utiliser par Défaut",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "Les formats de correction créent une version des histoires dédiée à l'édition et à la correction.",
    "Use": "Utiliser",
    "Add": "Ajouter",
    "Loading...": "Chargement...",
    "Story Format": "Format d'Histoire",
    "A story format controls the appearance and behavior of your story during play.": "Un format d'histoire contrôle l'apparence et le comportement de votre histoire durant le jeu",
    "Import From File": "Importer depuis un Fichier",
    "Import this file:": "Importer ce fichier :",
    "Cancel": "Annuler",
    "Working...": "En cours...",
    "Some stories you are importing already exist in your library. Please choose which to replace. Any other stories in your file will be imported as well.": "Certaines histoires que vous cherchez à importer existent déjà dans votre bibliothèque. Veuillez choisir celui qui sera remplacé. Toutes les autres histoires dans votre fichier seront aussi importées.",
    "Don't Import Any Stories": "N'importer Aucune Histoire",
    "Find and Replace": "Chercher et Remplacer",
    "Search For": "Rechercher",
    "Include passage names": "Inclure le nom des passages",
    "Match case": "Respecter la casse",
    "Regular expression": "Expression régulière",
    "Replace With": "Remplacer Par",
    "Replace All": "Remplacer Tout",
    "%d passage matches._0": "%d passage correspondant.",
    "%d passage matches._1": "%d passages correspondants.",
    "Searching...": "Recherche...",
    "%d match_0": "%d résultat",
    "%d match_1": "%d résultats",
    "Replace in Passage": "Remplacer dans le passage",
    "Story Statistics": "Statistiques de l'Histoire",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "Tout JavaScript ajouté ici sera lancé dès que votre histoire sera ouverte dans un navigateur Web.",
    "A passage already exists with this name.": "Un passage existe déjà avec ce nom.",
    "Tag": "Balise",
    "Stylesheet": "Feuille de style",
    "Any CSS entered here will override the default appearance of your story.": "Tout CSS ajouté ici remplacera l'apparence par défaut de votre histoire",
    "Please choose which language you would like to use with Twine.": "Veuillez choisir le langage à utiliser dans Twine.",
    "Hi!": "Salut !",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.": "Twine est un outil open-source pour raconter des histoires interactives et non-linéaires. Il y a quelques détails que vous devriez connaître avant de vous lancer.",
    "Tell Me More": "En Savoir Plus",
    "Skip": "Passer",
    "New here?": "Nouveau venu ?",
    "<strong>If you've never used Twine before,</strong> then welcome! The <a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Si vous n'avez jamais utilisé Twine auparavant,</strong> bienvenue à vous ! Le href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\">Guide de Twine 2</a>, et le wiki officiel en général, sont de bons endroits pour apprendre. Gardez à l'esprit le fait que certains articles du wiki ont été écrits pour Twine 1, qui est un peu différent de cette version. Cependant, la plupart des concepts restent les mêmes.",
    "<strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.": "<strong>Si vous avez déjà utilisés Twine 1,</strong> ce guide comprend aussi des détails sur ce qui a changé dans cette version. La différence principale est le nouveau format d'histoire par défaut, Harlowe. Si vous préférez utiliser la syntaxe de script de Twine 1, préférez plutôt SugarCube.",
    "OK": "OK",
    "Your work is automatically saved.": "Votre travail est sauvegardé automatiquement.",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.": "Il y a maintenant un dossier appellé Twine dans votre dossier Documents. Il contient un dossier Stories, où votre travail sera sauvegardé. Twine sauvegarde au fur et à mesure de votre travail, pour que vous n'ayez pas à vous en rappeler vous-même. Vous pouvez ouvrir le document où vos histoires sont sauvegardées en utilisant le choix <b>Montrer la bibliothèque</b> dans le menu <b>Twine</b>.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.": "Vu que Twine est toujours en train de sauvegarder votre travail, les fichiers dans votre bibliothèque d'histoires seront verrouillés tant que Twine est ouvert.",
    "That's it!": "C'est tout !",
    "Thanks for reading, and have fun with Twine.": "Merci d'avoir lu, et amusez-vous bien avec Twine.",
    "Go to the Story List": "Aller à la Liste des Histoires",
    "Test": "Test",
    "Play": "Lancer",
    "Passage": "Passage",
    "Edit Story JavaScript": "Modifier le JavaScript de l'Histoire",
    "Edit Story Stylesheet": "Modifier la Feuille de Style de l'Histoire",
    "Change Story Format": "Modifier le Format de l'Histoire",
    "Rename Story": "Renommer l'Histoire",
    "Snap to Grid": "Coller à la Grille",
    "View Proofing Copy": "Voir Épreuve de Correction",
    "Publish to File": "Publier vers un Fichier",
    "Drop a story file to import": "Déposer un fichier d'histoire pour l'importer",
    "Sort By": "Trier Par",
    "Edit Date": "Date d'édition",
    "Name": "Nom",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "Il n'y a aucune histoire sauvegardée dans Twine pour le moment. Pour commencer, vous pouvez soit créer une nouvelle histoire soit en importer une depuis un fichier.",
    "Twine": "Twine",
    "Story": "Histoire",
    "Archive": "Archive",
    "Formats": "Formats",
    "Language": "Langue",
    "Help": "Aide",
    "version": "version",
    "Report a bug": "Signaler un bug",
    "Play Story": "Lancer l'Histoire",
    "Test Story": "Tester l'Histoire",
    "Duplicate Story": "Dupliquer l'Histoire",
    "Delete Story": "Supprimer l'Histoire",
    "&lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Si vous n'avez jamais utilisé Twine auparavant,</strong> bienvenue à vous ! Le href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\">Guide de Twine 2</a>, et le wiki officiel en général, sont de bons endroits pour apprendre. Gardez à l'esprit le fait que certains articles du wiki ont été écrits pour Twine 1, qui est un peu différent de cette version. Cependant, la plupart des concepts restent les mêmes.",
    "Your work is saved only in your browser.": "Votre travail est sauvegardé uniquement dans votre navigateur.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.": "Cela signifie que vous n'avez pas besoin de créer un compte pour utiliser Twine 2, et que tout ce que vous créez n'est pas gardé dans un serveur quelque part, mais reste bien au chaud dans votre navigateur.",
    "Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class=\\\"fa fa-briefcase\\\"></i>&nbsp;<strong>Archive</strong> button often. You can also publish individual stories to files using the <i class=\\\"fa fa-cog\\\"></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.": "Deux choses <b>très importantes</b> à retenir, cependant. Comme votre travail est sauvegardé uniquement dans votre navigateur, si vous supprimez les données sauvegardées, vous perdrez votre travail ! Pas glop. Pensez à utiliser le bouton <i class=\\\"fa fa-briefcase\\\"></i>&nbsp;<strong>Archive</strong> assez souvent. Vous pouvez aussi publier des histoires individuelles en utilisant le menu <i class=\\\"fa fa-cog\\\"></i> sur chaque histoire de la liste d'histoires. Les archives et les fichiers d'histoire peuvent être ré-importés dans Twine.",
    "Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.": "De plus, <b>n'importe qui ayant accès à ce navigateur peut voir et changer votre travail</b>. Si vous avez un petit frère fouineur, essayez de créer un profil séparé pour vous-même.",
    "a story format named “%s” already exists": "un format d'histoire nommé “%s” existe déjà",
    "There is no starting point set for this story.": "Il n'y a pas de point de départ défini pour cette histoire.",
    "The passage set as starting point for this story does not exist.": "Le passage défini comme point de départ pour cette histoire n'existe pas.",
    "Untitled Story Format": "Format d'Histoire sans Titre.",
    "Untitled Story": "Histoire sans Titre.",
    "Untitled Passage": "Passage sans titre",
    "Tap this passage, then the pencil icon to edit it.": "Cliquez sur ce passage, puis sur l'icône du crayon pour le modifier.",
    "Double-click this passage to edit it.": "Double-cliquez sur ce passage pour le modifier.",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "Une nouvelle version de Twine, <span class=\"version\"></span>, vient de sortir.",
    "Download": "Télécharger",
    "Not Right Now": "Pas En Ce Moment",
    "The story format “%1$s” could not be loaded (%2$s).": "Le format d'histoire “%1$s” n'a pas pu être chargé (%2$s).",
    "The story format at %1$s could not be added (%2$s).": "Le format d'histoire %1$s n'a pas pu être rajouté (%2$s).",
    "by %s": "par %s",
    "Are you sure?": "Êtes-vous sûr ?",
    "Remove": "Supprimer",
    "Don\\'t Replace Any Stories": "Ne Remplacer Aucune Histoire",
    "Replace %d Story_0": "Remplacer %d Histoire",
    "Replace %d Story_1": "Remplacer %d Histoires",
    "Character_0": "Caractère",
    "Character_1": "Caractères",
    "Word_0": "Mot",
    "Word_1": "Mots",
    "Link_0": "Lien",
    "Link_1": "Liens",
    "Broken Link_0": "Lien Brisé",
    "Broken Link_1": "Liens Brisés",
    "Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].": "Entrez le texte de votre passage ici. Pour ajouter un lien vers un autre passage, entourez son nom de deux crochets, [[comme ça]].",
    "Editing \\u201c%s\\u201d": "Édition de \\u201c%s\\u201d",
    "“%1$s” could not be saved (%2$s).": "“%1$s” n'a pas pu être sauvegardé (%2$s).",
    "/Documents": "/Documents",
    "My\\\\ Documents": "Mes\\\\ Documents",
    "Stories": "Histoires",
    "Toggle Fullscreen": "Passer en Mode Plein Écran.",
    "Quit": "Quitter",
    "Edit": "Modifier",
    "Undo": "Annuler",
    "Cut": "Couper",
    "Copy": "Copier",
    "Paste": "Coller",
    "Delete": "Supprimer",
    "Show Library": "Montrer la Bibliothèque",
    "Are you sure you want to delete “%s”? This cannot be undone.": "Êtes-vous sûr de vouloir supprimer “%s” ? Cette action ne peut être annulée.",
    "(Hold the Shift key when deleting to skip this message.)": "(Gardez la touche Maj appuyée lors de la suppression pour ne plus afficher ce message.)",
    "What should “%s” be renamed to?": "Quel doit être le nouveau nom de “%s” ?",
    "Rename": "Renommer",
    "Please enter a name.": "Veuillez entrer un nom.",
    "%d Story_0": "%d Histoire",
    "%d Story_1": "%d Histoires",
    "What should your story be named?<br>(You can change this later.)": "Quel nom voulez-vous utiliser pour votre histoire ?<br>(Vous pourrez le changer après.)",
    "A story with this name already exists.": "Une histoire avec ce nom existe déjà.",
    "Twine Archive.html": "Twine Archive.html",
    "Delete Forever": "Supprimer pour Toujours",
    "What should the duplicate be named?": "Quel doit être le nom de la copie ?",
    "Duplicate": "Dupliquer",
    "%s Copy": "Copie de %s",
    "%d%% space available": "Place restante : %d%%"
}