{
    "About Twine": "A Proposito di Twine",
    "Twine is an open-source tool for telling interactive, nonlinear stories.": "Twine è uno strumento open-source per realizzare storie interattive e non lineari.",
    "This application is released under the <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones.": "Questa applicazione è rilasciata sotto licenza <a href=\"http:\\/\\/www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a>, ma ogni lavoro realizzato con essa può essere rilasciato sotto qualsiasi altra condizione, comprese licenze commerciali.",
    "Help Twine Grow With A Donation": "Aiuta Twine a crescere con una donazione",
    "Source Code Repository": "Repository del Codice Sorgente",
    "Translations": "Traduzioni",
    "Libraries": "Librerie",
    "Fonts": "Font",
    "Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for <a href=\"http://adobe.com/\">Adobe</a><br> Nunito was designed by <a href=\"http:\\/\\/code.newtypography.co.uk/\">Vernon Adams</a>": "Source Sans Pro e Source Code Pro sono stati realizzati da Paul D. Hunt sotto la supervisione di Robert Slimbach per <a href=\"http:\\/\\/adobe.com/\">Adobe</a><br> Nunito è stato realizzato da <a href=\"http://code.newtypography.co.uk/\">Vernon Adams</a>",
    "Icons": "Icone",
    "Document designed by Rob Gill from the Noun Project": "Documento realizzato da Rob Gill di Noun Project",
    "Question designed by Henry Ryder from the Noun Project": "Question realizzato da Henry Ryder di Noun Project",
    "Smile designed by jelio dimitrov from the Noun Project": "Smile realizzato da jelio dimitrov di Noun Project",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Se ti piace Twine quanto piace a me, considera la possibilità di effettuare una donazione. Twine è un progetto open source che sarà sempre gratuito e, con il tuo aiuto, potrà continuare a migliorare.\t",
    "Chris Klimas, Twine creator": "Chris Klimas, creatore di Twine",
    "No Thanks": "No Grazie",
    "Donate": "Donazioni",
    "This message will only be shown to you once.<br>If you'd like to donate to Twine development in the future, you can do so at <a href=\\\"http://twinery.org/donate\\\" target=\\\"_blank\\\">http://twinery.org/donate</a>.": "Questo messaggio verrà mostrato solo una volta.<br>Se, in futuro, vorrai effettuare una donazione per lo sviluppo di Twine, potrai visitare <a href=\\\"http://twinery.org/donate\\\" target=\\\"_blank\\\">http://twinery.org/donate</a>.",
    "Story formats control the appearance and behavior of stories during play.": "I formati Racconto controllano l’aspetto ed il comportamento delle storie durante l’esecuzione.",
    "Use as Default": "Utilizza come Predefinito",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "I formati di test creano una versione dei racconti specifica per il controllo e la modifica.",
    "Use": "Utilizza",
    "Add": "Aggiungi",
    "Loading...": "In Caricamento…",
    "Story Format": "Formato Racconto",
    "A story format controls the appearance and behavior of your story during play.": "Il Formato Racconto controlla l’aspetto ed il comportamento del racconto stesso durante l’esecuzione.",
    "Import From File": "Importa da File",
    "Import this file:": "Importa questo file:",
    "Cancel": "Annulla",
    "Working...": "Al lavoro...",
    "Some stories you are importing already exist in your library. Please choose which to replace. Any other stories in your file will be imported as well.": "Alcune storie che stai importando esistono già nella tua libreria. Per favore, scegli quale sostituire. Qualsiasi altro racconto nel tuo file verrà comunque importata.",
    "Don't Import Any Stories": "Non importare nessun Racconto",
    "Find and Replace": "Trova e sostituisci",
    "Search For": "Cerca",
    "Include passage names": "Includi i nomi dei passaggi",
    "Match case": "Maiuscole/Minuscole",
    "Regular expression": "Espressione Regolare",
    "Replace With": "Sostituisci Con",
    "Replace All": "Sostituisci Tutto",
    "%d passage matches._0": "%d passaggio corrispondente.",
    "%d passage matches._1": "%d passaggi corrispondenti.",
    "Searching...": "Cerco…",
    "%d match_0": "%d trovato",
    "%d match_1": "%d trovati",
    "Replace in Passage": "Sostituisci nel Passaggio",
    "Story Statistics": "Statistiche del Racconto",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "Qualsiasi codice JavaScript inserito qui verrà immediatamente eseguito quando il tuo Racconto verrà aperto in un Web browser.",
    "A passage already exists with this name.": "Esiste già un passaggio con questo nome",
    "Tag": "Etichetta",
    "Stylesheet": "Foglio di Stile",
    "Any CSS entered here will override the default appearance of your story.": "Qualsiasi CSS inserito qui andrà a modificare l’aspetto del racconto.",
    "Please choose which language you would like to use with Twine.": "Scegli quale lingua utilizzare quando utilizzi Twine.",
    "Hi!": "Ciao!",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.": "Twine è uno strumento open-source per la realizzazione di storie non lineari ed interattive. Ci sono alcune cose che dovresti conoscere prima di cominciare.",
    "Tell Me More": "Dimmi di più",
    "Skip": "Salta",
    "New here?": "Sei nuovo?",
    "<strong>If you've never used Twine before,</strong> then welcome! The <a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Se non hai mai utilizzato Twine,</strong>, benvenuto! La <a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\">Guida a Twine 2</a> ed il wiki ufficiale sono degli ottimi punti di partenza. Tieni a mente che alcuni articoli del wiki sono stati scritti per Twine 1, che in alcuni punti è leggermente differente. La maggior parte dei concetti sono comunque gli stessi.",
    "<strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.": "<strong>Se hai utilizzato Twine 1 in precedenza,</strong> la guida elenca anche i dettagli di cosa è cambiato in questa versione. Prima di tutto c'è un nuovo formato default per il racconto, Harlowe. Ma se pensi di preferire la sintassi di Twine 1, prova ad utilizzare SugarCube.",
    "OK": "OK",
    "Your work is automatically saved.": "Il tuo lavoro viene salvato automaticamente.",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.": "Ora c’è una cartella chiamata Twine nella tua cartella Documenti. Al suo interno si trova una cartella chiamata Racconti, dove verranno salvati tutti i tuoi lavori. Twine effettua i salvataggi mentre lavori, quindi non dovrai preoccuparti di farlo manualmente. Potrai sempre aprire la cartella dei salvataggi utilizzando <b>Mostra Libreria</b> nel menu di <b>Twine</b>.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.": "Siccome Twine continua a salvare il tuo lavoro, i file nella tua libreria rimarranno bloccati fino a che Twine resterà aperto.",
    "That's it!": "E’ tutto!",
    "Thanks for reading, and have fun with Twine.": "Grazie per la lettura, e divertiti con Twine!",
    "Go to the Story List": "Vai all’elenco delle Storie",
    "Test": "Testa",
    "Play": "Gioca",
    "Passage": "Passaggio",
    "Edit Story JavaScript": "Modifica il codice JavaScript del Racconto",
    "Edit Story Stylesheet": "Modifica i Fogli Stile del Racconto",
    "Change Story Format": "Cambia il Formato Racconto",
    "Rename Story": "Rinomina Racconto",
    "Snap to Grid": "Blocca sulla griglia",
    "View Proofing Copy": "Visualizza Copia di Test",
    "Publish to File": "Pubblica come File",
    "Drop a story file to import": "Trascina un Racconto da importare",
    "Sort By": "Ordina per",
    "Edit Date": "Modifica data",
    "Name": "Nome",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "Al momento non ci sono racconti salvati in Twine. Per cominciare, puoi creare un nuovo racconto oppure importarne uno da file.",
    "Twine": "Twine",
    "Story": "Racconto",
    "Archive": "Archivia",
    "Formats": "Formati",
    "Language": "Lingua",
    "Help": "Aiuto",
    "version": "versione",
    "Report a bug": "Comunica un bug",
    "Play Story": "Esegui Racconto",
    "Test Story": "Testa Racconto",
    "Duplicate Story": "Duplica Racconto",
    "Delete Story": "Elimina Racconto",
    "&lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Se non hai mai utilizzato Twine,</strong>, benvenuto! La <a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\">Guida aTwine 2</a> ed il wiki ufficiale sono degli ottimi punti di partenza. Tieni a mente che alcuni articoli del wiki sono stati scritti per Twine 1, che in alcuni punti è leggermente differente. La maggior parte dei concetti sono comunque gli stessi.",
    "Your work is saved only in your browser.": "Il tuo lavoro verrà salvato solamente nel browser.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.": "Questo significa che non è necessario creare un account per utilizzare Twine 2, e qualsiasi cosa andrai a creare rimarrà esclusivamente nel tuo browser e non sarà salvata su un server online.",
    "Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class=\\\"fa fa-briefcase\\\"></i>&nbsp;<strong>Archive</strong> button often. You can also publish individual stories to files using the <i class=\\\"fa fa-cog\\\"></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.": "Ci sono due punti <b>molto importanti</b> da ricordare. Siccome il tuo lavoro è salvato nel tuo browser, se elimini i suoi dati salvati, perderai il tuo lavoro! Ricordati di utilizzare spesso il pulsante <i class=\\\"fa fa-briefcase\\\"></i>&nbsp;<strong>Archivia</strong>. Puoi anche pubblicare storie singole tramite file utilizzando il menu <i class=\\\"fa fa-cog\\\"></i> che trovi nell'elenco dei racconti. Sia i file che gli archivi possono essere reimportati in Twine.",
    "Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.": "In secondo luogo, <b>chiunque può accedere a questo browser potrà vedere e modificare il tuo lavoro</b>. Se quindi hai un fratello ficcanaso, considera la possibilità di creare un profilo a parte su questo computer.",
    "a story format named “%s” already exists": "Esiste già un formato racconto con nome “%s”",
    "There is no starting point set for this story.": "Non esiste un punto di partenza per questo racconto",
    "The passage set as starting point for this story does not exist.": "Il passaggio selezionato come punto di partenza per questo racconto non esiste.",
    "Untitled Story Format": "Formato Racconto senza nome",
    "Untitled Story": "Racconto senza titolo",
    "Untitled Passage": "Passaggio senza titolo",
    "Tap this passage, then the pencil icon to edit it.": "Tappa questo passaggio, dopodiché l’icona della matita per modificarlo.",
    "Double-click this passage to edit it.": "Clicca due colte questo passaggio per modificarlo.",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "E’ stata rilasciata una nuova versione di Twine, <span class=\"version\"></span>.",
    "Download": "Scarica",
    "Not Right Now": "Non Ora",
    "The story format “%1$s” could not be loaded (%2$s).": "Non è stato possibile caricare il formato del racconto “%1$s” (%2$s).",
    "The story format at %1$s could not be added (%2$s).": "Non è stato possibile aggiungere il formato del racconto “%1$s” (%2$s).",
    "by %s": "di %s",
    "Are you sure?": "Sei sicuro?",
    "Remove": "Rimuovi",
    "Don\\'t Replace Any Stories": "Non sostituire nessun Racconto",
    "Replace %d Story_0": "Sostituisci %d Racconto",
    "Replace %d Story_1": "Sostituisci %d Racconti",
    "Character_0": "Carattere",
    "Character_1": "Caratteri",
    "Word_0": "Parola",
    "Word_1": "Parole",
    "Link_0": "Collegamento",
    "Link_1": "Collegamenti",
    "Broken Link_0": "Collegamento non funzionante",
    "Broken Link_1": "Collegamenti non funzionanti",
    "Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].": "Inserisci qui il corpo del tuo testo. Per collegare ad un altro passaggio, aggiungi due parentesi quadre intorno al nome, [[in questo modo]].",
    "Editing \\u201c%s\\u201d": "\\u201c%s\\u201d in modifica",
    "“%1$s” could not be saved (%2$s).": "Non è stato possibile salvare “%1$s” (%2$s).",
    "/Documents": "/Documents",
    "My\\\\ Documents": "My\\\\ Documents",
    "Stories": "Racconti",
    "Toggle Fullscreen": "Aziona Fullscreen",
    "Quit": "Chiudi",
    "Edit": "Modifica",
    "Undo": "Undo",
    "Cut": "Taglia",
    "Copy": "Copia",
    "Paste": "Incolla",
    "Delete": "Elimina",
    "Show Library": "Mostra Libreria",
    "Are you sure you want to delete “%s”? This cannot be undone.": "Sei sicuro di voler eliminare “%s”? Questa azione sarà definitiva.",
    "(Hold the Shift key when deleting to skip this message.)": "(Tieni premuto il tasto Shift quando cancelli per saltare questo messaggio)",
    "What should “%s” be renamed to?": "Qual’è il nuovo nome per “%s”?",
    "Rename": "Rinomina",
    "Please enter a name.": "Inserisci un nome.",
    "%d Story_0": "%d Racconto",
    "%d Story_1": "%d Racconti",
    "What should your story be named?<br>(You can change this later.)": "Qual’è il nome del Racconto?<br>(successivamente potrà essere modificato)",
    "A story with this name already exists.": "Esiste già un racconto con questo nome.",
    "Twine Archive.html": "Twine Archive.html",
    "Delete Forever": "Elimina per sempre",
    "What should the duplicate be named?": "Come vuoi chiamare il duplicato?",
    "Duplicate": "Duplica",
    "%s Copy": "%s Copia",
    "%d%% space available": "%d%% di spazio disponibile"
}