{
    "About Twine": "Tentang Twine",
    "Twine is an open-source tool for telling interactive, nonlinear stories.": "Twine ialah alat sumber-terbuka untuk menceritakan cerita-cerita interaktif dan tidak linear.",
    "This application is released under the \\x3ca href=\"http:\\/\\/www.gnu.org/licenses/gpl-3.0.html\">GPL v3\\x3c/a> license, but any work created with it may be released under any terms, including commercial ones.": "Aplikasi ini dikeluarkan dibawah lesen \\x3ca href=\"http:\\/\\/www.gnu.org/licenses/gpl-3.0.html\">GPL v3\\x3c/a>, tapi apa-apa kerja yang dicipta dengannya boleh dikeluarkan di bawah mana-mana syarat, termasuk yang komersial.",
    "Help Twine Grow With A Donation": "Tolong Twine Berkembang Melalui Sumbangan",
    "Source Code Repository": "Repositori Kod Sumber",
    "Translations": "Terjemahan",
    "Libraries": "Pustaka",
    "Fonts": "Fon",
    "Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for \\x3ca href=\"http:\\/\\/adobe.com/\">Adobe\\x3c/a>\\x3cbr> Nunito was designed by \\x3ca href=\"http:\\/\\/code.newtypography.co.uk/\">Vernon Adams\\x3c/a>": "Source Sans Pro dan Source Code Pro direkabentuk oleh Paul D. Hunt dibawah bimbingan Rober Slimbach untuk \\x3ca href=\"http:\\/\\/adobe.com/\">Adobe\\x3c/a>\\x3cbr> Nunito direkabentuk oleh \\x3ca href=\"http:\\/\\/code.newtypography.co.uk/\">Vernon Adams\\x3c/a>",
    "Icons": "Ikon-Ikon",
    "Document designed by Rob Gill from the Noun Project": "Dokumen direka oleh Rob Gill daripada Noun Project",
    "Question designed by Henry Ryder from the Noun Project": "Soalan direka oleh Henry Ryder daripada Noun Project",
    "Smile designed by jelio dimitrov from the Noun Project": "Senyuman direka oleh jelio dimitrov daripada Noun Project",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Jika anda suka Twine sebanyak saya, sila pertimbangkan untuk membantu ia berkembang melalui sumbangan. Twine ialah projek sumber terbuka yang akan sentiasa bebas untuk digunakan &mdash; dan dengan sokongan anda, Twine akan terus berkembang.",
    "Chris Klimas, Twine creator": "Chris Klimas, pencipta Twine",
    "No Thanks": "Tidak Mengapalah, Terima Kasih",
    "Donate": "Sumbang",
    "This message will only be shown to you once.&lt;br&gt;If you'd like to donate to Twine development in the future, you can do so at &lt;a href=\\\"http:\\/\\/twinery.org/donate\\\" target=\\\"_blank\\\"&gt;http://twinery.org/donate&lt;/a&gt;.": "Mesej ini hanya akan ditunjukkan kepada anda sekali sahaja.&lt;br&gt;Jika anda mahu sumbang kepada pembagunan Twine pada masa hadapan, anda boleh berbuat demikian pada &lt;a href=\\\"http:\\/\\/twinery.org/donate\\\" target=\\\"_blank\\\"&gt;http://twinery.org/donate&lt;/a&gt;.",
    "Story formats control the appearance and behavior of stories during play.": "Format cerita kawal penampilan dan tingkah laku cerita semasa tengah bermain.",
    "Use as Default": "Guna sebagai Lalai",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "Proofing format mencipta versi-versi cerita yang direka untuk sunting dan membaca pruf.",
    "Use": "Guna",
    "Add": "Tambah",
    "Loading...": "Sedang memuat...",
    "Story Format": "Format Cerita",
    "A story format controls the appearance and behavior of your story during play.": "Format cerita mengawal penampilan dan tingkah laku cerita anda semasa tengah bermain.",
    "Import From File": "Import Dari Fail",
    "Import this file:": "Import file ini:",
    "Cancel": "Batal",
    "Working...": "Sedang Bekerja...",
    "Some stories you are importing already exist in your library. Please choose which to replace. Any other stories in your file will be imported as well.": "Beberapa cerita yang anda tengah import sudah wujud didalam pustaka anda. Sila pilih mana satu yang hendak dinggantikan. Cerita-cerita lain yang ada didalam file tersebut juga akan diimport sekali.",
    "Don't Import Any Stories": "Jangan Import Apa-Apa Cerita",
    "Find and Replace": "Cari dan Gantikan",
    "Search For": "Cari Untuk",
    "Include passage names": "Sertakan nama petikan",
    "Match case": "Sama case",
    "Regular expression": "Ungkapan biasa",
    "Replace With": "Ganti Dengan",
    "Replace All": "Ganti Semua",
    "%d passage matches.": "%d petikan sepadan.",
    "Searching...": "Sedang Mencari...",
    "%d match": "%d sepadan",
    "Replace in Passage": "Ganti dalam Petikan",
    "Story Statistics": "Statistik Cerita",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "Sebarang JavaScript yang dimasukkan di sini akan berjalan dengan serta-merta apabila cerita anda dibuka dalam pelayar Web.",
    "A passage already exists with this name.": "Sudah wujud petikan dengan nama ini.",
    "Tag": "Tag",
    "Stylesheet": "Stylesheet",
    "Any CSS entered here will override the default appearance of your story.": "Sebarang CSS yang dimasukkan di sini akan mengatasi penampilan lalai cerita anda.",
    "Please choose which language you would like to use with Twine.": "Sila pilih bahasa yang anda ingin guna semasa di Twine.",
    "Hi!": "Hai!",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.": "Twine ialah alat sumber-terbuka untuk menceritakan cerita-cerita interaktif dan tidak linear. Terdapat beberapa perkara yang anda patut tahu sebelum mula.",
    "Tell Me More": "Beritahu Saya Lagi",
    "Skip": "Langkau",
    "New here?": "Baharu di sini?",
    "&lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "&lt;strong&gt;Jika anda tidak pernah guna Twine sebelum ini,&lt;/strong&gt; maka selamat datang! &lt;a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\"&gt;Panduan Twine 2&lt;/a&gt; dan wiki rasmi secara umum, adalah tempat yang bagus untuk mempelajarinya. Perlu diingati bahawa beberapa artikel pada wiki tersebut amnya ditulis untuk Twine 1, yang mana ia sedikit berbeza berbanding versi ini. Tetapi kebanyakan konsepnya adalah sama.",
    "&lt;strong&gt;If you have used Twine 1 before,&lt;/strong&gt; the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.": "&lt;strong&gt;Jika anda pernah menggunakan Twine 1 sebelum ini,&lt;/strong&gt; panduan tersebut juga mengandungi maklumat-maklumat mengenai apa yang telah berubah pada versi ini. Ketua di kalangan mereka adalah format cerita baharu yang lalai, Harlowe. Tapi jika anda lebih suka akan sintaks skrip Twine 1, cuba gunakan SugarCube.",
    "OK": "OK",
    "Your work is automatically saved.": "Kerja anda disimpan secara automatik.",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the &lt;b&gt;Show Library&lt;/b&gt; item in the &lt;b&gt;Twine&lt;/b&gt; menu.": "Kini terdapat satu folder bernama Twine didalam folder Dokumen anda. Didalam itu ialah folder Cerita, di mana semua kerja anda akan disimpan. Twine simpan semasa anda bekerja, jadi anda tidak perlu risau akan mengingati untuk simpankannya diri sendiri. Anda boleh buka folder yang mana cerita-cerita anda disimpan pada bila-bila masa sahaja menggunakan item &lt;b&gt;Tunjuk Pustaka&lt;/b&gt; didalam menu &lt;b&gt;Twine&lt;/b&gt;.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.": "Disebabkan Twine akan sentiasa simpan kerja anda, fail-fail didalam pustakan cerita anda akan dikunci daripada disunting semasa Twine dibuka.",
    "That's it!": "Itu sahaja!",
    "Thanks for reading, and have fun with Twine.": "Terima kasih kerana membaca, dan berseronoklah dengan Twine.",
    "Go to the Story List": "Pergi ke Senarai Cerita",
    "Test": "Cuba",
    "Play": "Main",
    "Passage": "Petikan",
    "Edit Story JavaScript": "Sunting Cerita JavaScript",
    "Edit Story Stylesheet": "Sunting Cerita Stylesheet",
    "Change Story Format": "Tukar Format Cerita",
    "Rename Story": "Namakan Semula Cerita",
    "Snap to Grid": "Lekat di Grid",
    "View Proofing Copy": "Lihat Salinan Proofing",
    "Publish to File": "Terbit ke Fail",
    "Drop a story file to import": "Letakkan fail cerita untuk diimport",
    "Sort By": "Disusun Mengikut",
    "Edit Date": "Sunting Tarikh",
    "Name": "Nama",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "Tiada apa-apa cerita disimpan di Twine pada masa sekarang. Untuk bermula, anda boleh sama ada cipta cerita baharu atau import yang sedia ada dari fail.",
    "Twine": "Twine",
    "Story": "Cerita",
    "Archive": "Arkib",
    "Formats": "Format-Format",
    "Language": "Bahasa",
    "Help": "Tolong",
    "version": "versi",
    "Report a bug": "Laporkan pepijat",
    "Play Story": "Main Cerita",
    "Test Story": "Cuba Cerita",
    "Duplicate Story": "Ciplakkan Cerita",
    "Delete Story": "Padamkan Cerita",
    "&lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "&lt;strong&gt;Jika anda tidak pernah guna Twine sebelum ini,&lt;/strong&gt; maka selamat datang! &lt;a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\"&gt;Panduan Twine 2&lt;/a&gt; dan wiki rasmi secara umum, adalah tempat yang bagus untuk mempelajarinya. Perlu diingati bahawa beberapa artikel pada wiki tersebut amnya ditulis untuk Twine 1, yang mana ia sedikit berbeza berbanding versi ini. Tetapi kebanyakan konsepnya adalah sama.",
    "Your work is saved only in your browser.": "Kerja anda hanya disimpan didalam pelayar anda.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.": "Itu bermakna yang anda tidak perlu untuk mencipta akaun untuk menggunakan Twine 2, dan semua benda yang anda cipta tidak akan disimpan pada server di tempat lain &mdash; ia hanya kekal sahaja di pelayar anda.",
    "Two &lt;b&gt;very important&lt;/b&gt; things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that &lt;i class=\\\"fa fa-briefcase\\\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Archive&lt;/strong&gt; button often. You can also publish individual stories to files using the &lt;i class=\\\"fa fa-cog\\\"&gt;&lt;/i&gt; menu on each story in the story list. Both archive and story files can always be re-imported into Twine.": "Walaubagaimanapun, terdapat dua &lt;b&gt; peringatan penting;/b&gt; untuk diingati. Oleh kerana kerja anda hanya disimpan didalam pelayar anda, jika anda bersihkan data yang disimpan, jadi anda mungkin akan kehilangan kerja anda! Tidak bagus. Perlu ingat untuk menggunakan butang &lt;i class=\\\"fa fa-briefcase\\\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Arkib&lt;/strong&gt; selalu. Anda juga boleh terbitkan cerita-cerita secara individual kepada fail-fail menggunakan menu &lt;i class=\\\"fa fa-cog\\\"&gt;&lt;/i&gt; pada setiap cerita didalam senarai cerita. Kedua-dua arkib dan fail cerita sentiasa boleh diimport semula ke Twine.",
    "Secondly, &lt;b&gt;anyone who can use this browser can see and make changes to your work&lt;/b&gt;. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.": "Yang kedua, &lt;b&gt;sesiapa yang boleh guna pelayar tersebut boleh lihat dan buat apa-apa perubahan kepada kerja anda&lt;/b&gt;. Jadi jika anda ada adik lelaki yang menyibuk, cuba lihat untuk buatkan profil berasingan untuk diri anda.",
    "a more recent version of the story format &ldquo;%s&rdquo; is already installed": "versi baharu pada format cerita &ldquo;%s&rdquo; sudah dipasang",
    "There is no starting point set for this story.": "Tiada titik permulaan ditetapkan untuk cerita ini.",
    "The passage set as starting point for this story does not exist.": "Petikan yang patut ditetapkan sebagai titik permulaan untuk cerita ini tidak wujud.",
    "Untitled Story Format": "Format Cerita Tidak Bertajuk",
    "Untitled Story": "Cerita Tidak Bertajuk",
    "Untitled Passage": "Petikan Tidak Bertajuk",
    "Tap this passage, then the pencil icon to edit it.": "Tekan petikan ini, kemudian ikon pensel untuk suntingkannya.",
    "Double-click this passage to edit it.": "Klik dua kali untuk sunting petikan ini.",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "Versi baharu Twine, <span class=\"version\"></span>, sudah dikeluarkan.",
    "Download": "Muat Turun",
    "Not Right Now": "Bukan Sekarang",
    "The story format &ldquo;%1$s&rdquo; could not be loaded (%2$s).": "Format cerita &ldquo;%1$s&rdquo; tidak dapat dibuka (%2$s).",
    "The story format at %1$s could not be added (%2$s).": "Format cerita pada %1$s tidak dapat ditambah (%2$s).",
    "by %s": "oleh %s",
    "Are you sure?": "Anda pasti?",
    "Remove": "Buang",
    "Don\\'t Replace Any Stories": "Jangan Gantikan Cerita Apa-Apa Pun",
    "Replace %d Story": "Gantikan %d Cerita",
    "Character": "Watak",
    "Word": "Perkataan",
    "Link": "Penghubung",
    "Broken Link": "Penghubung Rosak",
    "Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].": "Masukkan teks petikan anda di sini. Untuk menghubungkan ke petikan yang lain, letakkan dalam kurungan diantara namanya, [[begini]].",
    "Editing \\u201c%s\\u201d": "Menyunting \\u201c%s\\u201d",
    "&ldquo;%1$s&rdquo; could not be saved (%2$s).": "&ldquo;%1$s&rdquo; tidak dapat disimpan (%2$s).",
    "Documents": "Documents",
    "My\\\\ Documents": "My\\\\ Documents",
    "Stories": "Cerita",
    "Toggle Fullscreen": "Togol Penuhi Skrin",
    "Quit": "Keluar",
    "Edit": "Sunting",
    "Undo": "Undo",
    "Cut": "Potong",
    "Copy": "Salin",
    "Paste": "Tampal",
    "Delete": "Padam",
    "Show Library": "Tunjukkan Pustaka",
    "Are you sure you want to delete &ldquo;%s&rdquo;? This cannot be undone.": "Adakah anda pasti untuk memadam &ldquo;%s&rdquo;? Ini tidak boleh diulang semula.",
    "(Hold the Shift key when deleting to skip this message.)": "(Tahan kunci Shift semasa memadam untuk langkau mesej ini.)",
    "What should &ldquo;%s&rdquo; be renamed to?": "Apakah yang patut &ldquo;%s&rdquo; tersebut itu dinamakan?",
    "Rename": "Namakan Semula",
    "Please enter a name.": "Sila masukkan nama.",
    "%d Story": "%d Cerita",
    "What should your story be named?<br>(You can change this later.)": "Apakah yang patut cerita anda itu dinamakan?<br>(Anda boleh ubahnya kemudian.)",
    "A story with this name already exists.": "Sudah wujud cerita dengan nama ini.",
    "Twine Archive.html": "Twine Archive.html",
    "Delete Forever": "Padam Selama-Lamanya",
    "What should the duplicate be named?": "Apakah yang patut salinan tersebut itu dinamakan?",
    "Duplicate": "Salinan",
    "%s Copy": "%s Salin",
    "%d%% space available": "ada %d%% ruang lagi"
}