{
    "About Twine": "Om Twine",
    "Twine is an open-source tool for telling interactive, nonlinear stories.": "Twine er et open-source verktøy for å fortelle interaktive, ikke-lineære historier.",
    "This application is released under the \\x3ca href=\"http:\\/\\/www.gnu.org/licenses/gpl-3.0.html\">GPL v3\\x3c/a> license, but any work created with it may be released under any terms, including commercial ones.": "Denne applikasjonen er utgitt under lisensen \\x3ca href=\"http:\\/\\/www.gnu.org/licenses/gpl-3.0.html\">GPL v3\\x3c/a>, men alt arbeid som er opprettet ved hjelp av det, kan bli utgitt under andre betingelser, inkludert kommersielle.",
    "Help Twine Grow With A Donation": "Hjelp Twine ved å gi en donasjon",
    "Source Code Repository": "Lagrinssted for kildekode",
    "Translations": "Oversettelser",
    "Libraries": "Biblioteker",
    "Fonts": "Skrifttyper",
    "Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for \\x3ca href=\"http:\\/\\/adobe.com/\">Adobe\\x3c/a>\\x3cbr> Nunito was designed by \\x3ca href=\"http:\\/\\/code.newtypography.co.uk/\">Vernon Adams\\x3c/a>": "Source Sans Pro og Source Code Pro ble designet av Paul D. Hunt under veiledning av Robert Slimbach for \\ x3ca href = \"http: \\ / \\ / adobe.com /\"> Adobe \\ x3c / a> \\ x3cbr> Nunito ble designet av \\ x3ca href = \"http: \\ / \\ / code.newtypography.co.uk/\">Vernon Adams \\ x3c / a>",
    "Icons": "Ikoner",
    "Document designed by Rob Gill from the Noun Project": "Dokument designet av Rob Gill fra Noun Project",
    "Question designed by Henry Ryder from the Noun Project": "Spørsmål utviklet av Henry Ryder fra Noun Project",
    "Smile designed by jelio dimitrov from the Noun Project": "Smil designet av jelio dimitrov fra noun-prosjektet",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Hvis du elsker Twine så mye som jeg, vær så snill å bidra med en donasjon. Twine er et åpen kildekode-prosjekt som alltid vil være gratis å bruke &mdash; og med din hjelp vil Twine fortsatt utvikles.",
    "Chris Klimas, Twine creator": "Chris Klimas, skaperen av Twine",
    "No Thanks": "Nei takk",
    "Donate": "Doner",
    "This message will only be shown to you once.&lt;br&gt;If you'd like to donate to Twine development in the future, you can do so at &lt;a href=\\\"http:\\/\\/twinery.org/donate\\\" target=\\\"_blank\\\"&gt;http://twinery.org/donate&lt;/a&gt;.": "Denne meldingen vil bare bli vist til deg en gang.&lt;br&gt;Hvis du vil donere til utvikling av Twine i fremtiden, kan du gjøre det på &lt;a href=\\\"http:\\/\\/twinery.org/donate\\\" target=\\\"_blank\\\"&gt;http://twinery.org/donate&lt;/a&gt;.",
    "Story formats control the appearance and behavior of stories during play.": "Historieformater styrer fremstillingen og oppførselen til historier under spillet.",
    "Use as Default": "Bruk som standard",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "Korrekturformater oppretter en type historier som er skreddersydd for redigering og korrekturlesing.",
    "Use": "Bruk",
    "Add": "Legg til",
    "Loading...": "Laster…",
    "Story Format": "Historieformat",
    "A story format controls the appearance and behavior of your story during play.": "Et historieformat styrer fremstillingen og oppførselen til historien din under spillet.",
    "Import From File": "Importer fra fil",
    "Import this file:": "Importer denne filen:",
    "Cancel": "Avbryt",
    "Working...": "Jobber …",
    "Some stories you are importing already exist in your library. Please choose which to replace. Any other stories in your file will be imported as well.": "Noen av historiene du importerer finnes allerede i biblioteket ditt. Vennligst velg hvilken som skal erstattes. Eventuelle andre historier i filen din vil også bli importert.",
    "Don't Import Any Stories": "Ikke importer noen historier",
    "Find and Replace": "Finn og erstatt",
    "Search For": "Søk etter",
    "Include passage names": "Inkluder passasjenavn",
    "Match case": "Behold store/små bokstaver",
    "Regular expression": "Regulære uttrykk",
    "Replace With": "Erstatt med",
    "Replace All": "Erstatt alle",
    "%d passage matches._0": "%d passasjer passer.",
    "%d passage matches._1": "% d passasjer samsvarer.",
    "Searching...": "Søker...",
    "%d match_0": "%d passer",
    "%d match_1": "% d-kamper",
    "Replace in Passage": "Erstatt i passasje",
    "Story Statistics": "Historiestatistikk",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "Alle JavaScript som er lagt til her, vil umiddelbart kjøre når historien din åpnes i en nettleser.",
    "A passage already exists with this name.": "Det eksisterer allerede en passasje med dette navnet.",
    "Tag": "Emneord",
    "Stylesheet": "stilark",
    "Any CSS entered here will override the default appearance of your story.": "All CSS-kode som er lagt til her, vil tilsidesette standardutseendet til historien din.",
    "Please choose which language you would like to use with Twine.": "Vennligst velg hvilket språk du vil bruke med Twine.",
    "Hi!": "Hei!",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.": "Twine er et åpen kildekode-verktøy for å fortelle interaktive, ikke-lineære historier. Det er noen ting du bør vite før du kommer i gang.",
    "Tell Me More": "Fortell meg mer",
    "Skip": "Hopp over",
    "New here?": "Ny her?",
    "&lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "&lt;strong&gt;Hvis du aldri har brukt Twine før,&lt;/strong&gt; så velkommen! &lt;a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\"&gt;Twine 2 Guide&lt;/a&gt; og den offisielle wikien generelt er et flott sted å lære. Husk at noen artikler på wikien for det meste ble skrevet for Twine 1, som er litt annerledes enn denne versjonen. Men de fleste konseptene er de samme.",
    "&lt;strong&gt;If you have used Twine 1 before,&lt;/strong&gt; the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.": "&lt;strong&gt;Hvis du har brukt Twine 1 før,&lt;/strong&gt; guiden har også detaljer om hva som har endret seg i denne versjonen. Sjefen blant nyhetene er et nytt standard historieformat, Harlowe. Men hvis du synes du foretrekker Twine 1-skriptesyntaxen, kan du prøve å bruke SugarCube i stedet.",
    "OK": "OK",
    "Your work is automatically saved.": "Arbeidet ditt lagres automatisk.",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the &lt;b&gt;Show Library&lt;/b&gt; item in the &lt;b&gt;Twine&lt;/b&gt; menu.": "Det er nå en mappe som heter Twine i dokumentmappen din. På innsiden er det en historie-mappe hvor alt arbeidet ditt vil bli lagret. Twine lagrer mens du jobber, så du trenger ikke å bekymre deg for å huske å lagre selv. Du kan alltid åpne mappen historiene dine er lagret i ved å bruke menypunktet &lt;b&gt;Vis bibliotek&lt;/b&gt; i &lt;b&gt;Twine&lt;/b&gt; menyen.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.": "Fordi Twine alltid lagrer arbeidet ditt, blir filene i historikkbiblioteket ditt låst for redigering mens Twine er åpent.",
    "That's it!": "Det var det!",
    "Thanks for reading, and have fun with Twine.": "Takk for at du leser, og ha det gøy med Twine.",
    "Go to the Story List": "Gå til historielisten",
    "Test": "Test",
    "Play": "Spill av",
    "Passage": "Passasje",
    "Edit Story JavaScript": "Rediger historie JavaScript",
    "Edit Story Stylesheet": "Rediger historiestilark",
    "Change Story Format": "Endre historieformat",
    "Rename Story": "Gi nytt navn til historien",
    "Snap to Grid": "Fest til rutenettet",
    "View Proofing Copy": "Se korrekturkopien",
    "Publish to File": "Publiser til fil",
    "Drop a story file to import": "Slipp en historiefil for å importere",
    "Sort By": "Sorter etter",
    "Edit Date": "Rediger dato",
    "Name": "Navn",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "Det er ingen historier lagret i Twine akkurat nå. For å komme i gang kan du enten opprette en ny historie eller importere en eksisterende fra en fil.",
    "Twine": "Twine",
    "Story": "Historie",
    "Archive": "Arkiv",
    "Formats": "Format",
    "Language": "Språk",
    "Help": "Hjelp",
    "version": "versjon",
    "Report a bug": "Rapporter en feil",
    "Play Story": "Spill historie",
    "Test Story": "Test historie",
    "Duplicate Story": "Dupliser Story",
    "Delete Story": "Slett historie",
    "&lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "&lt;strong&gt;Hvis du aldri har brukt Twine før,&lt;/strong&gt; så velkommen! &lt;a href=\\\"http://twinery.org/2guide\\\" target=\\\"_blank\\\"&gt;Twine 2 Guide&lt;/a&gt; og den offisielle wikien generelt er et flott sted å lære. Husk at noen artikler på wikien for det meste ble skrevet for Twine 1, som er litt annerledes enn denne versjonen. Men de fleste konseptene er de samme.",
    "Your work is saved only in your browser.": "Ditt arbeid er bare lagret i nettleseren din.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.": "Det betyr at du ikke trenger å opprette en konto for å bruke Twine 2. Alt du lager, lagres ikke på en server et annet sted &mdash; Den forblir rett i nettleseren din.",
    "Two &lt;b&gt;very important&lt;/b&gt; things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that &lt;i class=\\\"fa fa-briefcase\\\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Archive&lt;/strong&gt; button often. You can also publish individual stories to files using the &lt;i class=\\\"fa fa-cog\\\"&gt;&lt;/i&gt; menu on each story in the story list. Both archive and story files can always be re-imported into Twine.": "To &lt;b&gt;veldig viktige&lt;/b&gt; ting å huske: Siden arbeidet ditt bare er lagret i nettleseren din, vil du miste arbeidet hvis du sletter lagrede data. Ikke bra. Husk å bruke &lt;i class=\\\"fa fa-briefcase\\\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Lagre&lt;/strong&gt; knappen ofte. Du kan også publisere enkelte historier til filer ved hjelp av &lt;i class=\\\"fa fa-cog\\\"&gt;&lt;/i&gt; menyen på hver historie i historielisten. Både arkiv- og historiefiler kan alltid re-importeres til Twine.",
    "Secondly, &lt;b&gt;anyone who can use this browser can see and make changes to your work&lt;/b&gt;. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.": "For det andre, &lt;b&gt;alle som bruker denne nettleseren kan se og gjøre endringer i arbeidet ditt&lt;/b&gt;. Så hvis du har en nysgjerrig lillebror, se på å sette opp en egen profil for deg selv.",
    "a more recent version of the story format &ldquo;%s&rdquo; is already installed": "en nyere versjon av historikkformatet &ldquo;%s&rdquo; er allerede installert",
    "There is no starting point set for this story.": "Det er ikke satt noe startpunkt for denne historien.",
    "The passage set as starting point for this story does not exist.": "Passasjen som er satt som utgangspunkt for denne historien eksisterer ikke.",
    "Untitled Story Format": "Historieformat uten navn",
    "Untitled Story": "Historie uten navn",
    "Untitled Passage": "Passasje uten navn",
    "Tap this passage, then the pencil icon to edit it.": "Klikk på denne passasjen, og deretter blyantikonet for å redigere det.",
    "Double-click this passage to edit it.": "Dobbeltklikk på denne passasjen for å redigere det.",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "En ny versjon av Twine, <span class=\"version\"></span> , har blitt utgitt.",
    "Download": "Last ned",
    "Not Right Now": "Ikke akkurat nå",
    "The story format &ldquo;%1$s&rdquo; could not be loaded (%2$s).": "Historieformatet &ldquo;%1$s&rdquo; kunne ikke lastes inn (%2$s).",
    "The story format at %1$s could not be added (%2$s).": "Historieformatet på %1$s kunne ikke legges til (%2$s).",
    "by %s": "av %s",
    "Are you sure?": "Er du sikker?",
    "Remove": "Fjern",
    "Don\\'t Replace Any Stories": "Ikke erstatt noen historier",
    "Replace %d Story_0": "Erstatt %d Story",
    "Replace %d Story_1": "Erstatt% d Stories",
    "Character_0": "Karakter",
    "Character_1": "Tegn",
    "Word_0": "Ord",
    "Word_1": "Ord",
    "Link_0": "Lenke",
    "Link_1": "Lenker",
    "Broken Link_0": "Brutt lenke",
    "Broken Link_1": "Broken Links",
    "Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].": "Skriv inn teksten til passasjen din her. For å koble til en annen passasje, skriv to hakeparanteser før og etter navnet på passasjen, [[som dette]].",
    "Editing \\u201c%s\\u201d": "Redigerer \\u201c%s\\u201d",
    "&ldquo;%1$s&rdquo; could not be saved (%2$s).": "&ldquo;%1$s&rdquo; kunne ikke lagres (%2$s).",
    "Documents": "Dokumenter",
    "My\\\\ Documents": "Mine\\\\ dokumenter",
    "Stories": "Historier",
    "Toggle Fullscreen": "Veksle fullskjerm",
    "Quit": "Avslutt",
    "Edit": "Rediger",
    "Undo": "Angre",
    "Cut": "Klipp ut",
    "Copy": "Kopier",
    "Paste": "Lim inn",
    "Delete": "Slett",
    "Show Library": "Vis bibliotek",
    "Are you sure you want to delete &ldquo;%s&rdquo;? This cannot be undone.": "Er du sikker på at du vil slette &ldquo;%s&rdquo;? Dette kan ikke angres.",
    "(Hold the Shift key when deleting to skip this message.)": "(Hold Shift-tasten nede når du sletter for å unngå denne meldingen.)",
    "What should &ldquo;%s&rdquo; be renamed to?": "Hva skal &ldquo;%s&rdquo; bli omdøpt til?",
    "Rename": "Endre navn",
    "Please enter a name.": "Vennligst skriv inn et navn.",
    "%d Story_0": "%d Historie",
    "%d Story_1": "%d Historier",
    "What should your story be named?<br>(You can change this later.)": "Hva skal historien din bli kalt?<br>(Du kan endre dette senere.)",
    "A story with this name already exists.": "En historie med dette navnet eksisterer allerede.",
    "Twine Archive.html": "Twine Archive.html",
    "Delete Forever": "Fjern for godt",
    "What should the duplicate be named?": "Hva skal duplikatet bli navngitt?",
    "Duplicate": "Dupliser",
    "%s Copy": "%s Kopier",
    "%d%% space available": "%d%% plass tilgjengelig"
}