{
    "Please choose which language you would like to use with Twine.": "Selecteer a.u.b. welke taal u wilt gebruiken voor Twine.",
    "English": "Engels",
    "Spanish": "Spaans",
    "Passage Name": "Passage naam",
    "Tag": "Label",
    "Tag name": "Label naam",
    "Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].": "Vul hier de tekst van je alinea in.  Als je naar een andere passage wilt linken zet dan de naam tussen twee vierkante haakjes, [[zoals dit]].",
    "Delete “%s”": "Verwijder “%s”",
    "Edit “%s”": "Bewerk “%s”",
    "Test story starting here": "Test verhaal begint hier",
    "Set “%s” as starting point": "Zet “%s”  als start punt",
    "Rename Story": "Verhaal hernoemen",
    "What should this story's name be?": "Wat zou de naam van het verhaal moeten zijn?",
    "Please enter a name.": "Vul a.u.b. een naam in.",
    "Cancel": "Annuleren",
    "Save": "Opslaan",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "JavaScript die u hier invoert zal gelijk uitgevoerd worden als uw verhaal in een Web browser wordt geopend",
    "Find and Replace": "Zoek en vervang",
    "Search For": "Zoek naar",
    "Include passage names": "Passage naam insluiten",
    "Match case": "Hoofdletter gevoelig",
    "Regular expression": "Reguliere expressie",
    "Replace With": "Verplaatsen met",
    "Expand all search results": "Alle zoekresultaten uitbreiden",
    "Collapse all search results": "Alle zoekresultaten invouwen",
    "Replace All": "Alles vervangen",
    "Searching...": "Zoeken...",
    "%d match_0": "%d resultaat",
    "%d match_1": "%d resultaten",
    "Replace in this passage": "In deze passage vervangen",
    "Replace in Passage": "Verplaats in passge",
    "Story Statistics": "Verhaal statistieken",
    "This story was last changed at %s": "Dit verhaal is als laatst veranderd op %s",
    "The IFID for this story is <span class=\"ifid\">%s</span>. <a href=\"http:\\/\\/ifdb.tads.org/help-ifid\" target=\"_blank\">What's an IFID?</a>)": "Het IFID van dit verhaal is <span class=\"ifid\">%s</span>. <a href=\"http:\\/\\/ifdb.tads.org/help-ifid\" target=\"_blank\">Wat is een IFID?</a>)",
    "Story Format": "Verhaal formaat",
    "A story format controls the appearance and behavior of your story during play.": "Een verhaal formaat bepaalt het uiterlijk en gedrag van het verhaal tijdens het spelen.",
    "Loading...": "Laden...",
    "Stylesheet": "Stylesheet",
    "Any CSS entered here will override the default appearance of your story.": "CSS die hier is ingevoerd zal het standaard uiterlijk van je verhaal overschrijven",
    "Go to the story list": "Ga naar de verhaal lijst",
    "Edit Story JavaScript": "Pas verhaal JavaScript aan",
    "Edit Story Stylesheet": "Pas verhaal StyleSheet aan",
    "Change Story Format": "Verander verhaal formaat",
    "Snap to Grid": "Uitlijnen op raster",
    "View Proofing Copy": "Kijk naar controle kopie",
    "Publish to File": "Naar bestand publiceren",
    "Quick Find": "Snel zoeken",
    "Find and replace across the entire story": "Zoek en verplaats in het hele verhaal",
    "Show only story structure": "Laat alleen verhaal structuur zien",
    "Show only passage titles": "Laat alleen passage namen zien",
    "Show passage titles and excerpts": "Laat passage namen en fragmenten zien",
    "Play this story in test mode": "Speel dit verhaal in test modus",
    "Test": "Test",
    "Play this story": "Speel dit verhaal",
    "Play": "Speel",
    "Add a new passage": "Voeg een nieuwe passage toe",
    "Passage_0": "Passage",
    "Passage_1": "Passages",
    "by %s": "door %s",
    "License: %s": "Licentie: %s",
    "Are you sure?": "Weet je het zeker?",
    "Remove": "Verwijder",
    "Remove this format": "Verwijder dit formaat",
    "Set this format as default for stories": "Zet dit formaat als standaard formaat voor verhalen",
    "About Twine": "Over Twine",
    "Build": "Versie",
    "Twine 2.0 is released under the <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones. <a href=\"https:\\/\\/”github.com/klembot/twinejs\">Source Code Repository</a>": "Twine 2.0 is uitgegeven onder de <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> licentie, maar elk werk wat er mee gemaakt is mag onder alle voorwaarden, inclusief commerciele uitgegeven worden. <a href=\"https:\\/\\/”github.com/klembot/twinejs\">Source Code Archief</a>",
    "Help Twine Grow With A Donation": "Help Twine te groeien met een donatie",
    "Code": "Code",
    "Libraries": "Libraries",
    "Fonts": "Lettertypes",
    "Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for <a href=\"http://adobe.com/\">Adobe</a><br> Nunito was designed by <a href=\"http://code.newtypography.co.uk/\">Vernon Adams</a>": "Source Sans Pro and Source Code Pro zijn ontworpen door Paul D. Hunt onder begelijding van Robert Slimbach voor <a href=\"http://adobe.com/\">Adobe</a><br> Nunito is ontworpen door <a href=\"http:\\/\\/code.newtypography.co.uk/\">Vernon Adams</a>",
    "Icons": "Iconen",
    "Document designed by Rob Gill from the Noun Project": "Document ontworpen door Rob Gill van The Noun Project",
    "Question designed by Henry Ryder from the Noun Project": "Question ontworpen door Henry Ryder van The Noun Project",
    "Smile designed by jelio dimitrov from the Noun Project": "Smile ontworpen door Jelio Dimitrov van The Noun Project",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "Een nieuwe versie van Twine, <span class=\"version\"></span>, is uitgebracht.",
    "Not Right Now": "Niet op dit moment",
    "Download": "Download",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is as an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Als je zoveel van Twine houd als mij, overweeg dan ulstublieft Twine te helpen groeien met een donatie. Twine is een open souce project dat altijd gratis zal zijn om te gebruiken. En met uw hulp zal Twine blijven bloeien.",
    "Chris Klimas, Twine creator": "Chris Klimas, Twine maker",
    "Donate": "Doneer",
    "No Thanks": "Nee bedankt",
    "This message will only be shown to you once.<br>": "Dit bericht zal maar een keer aan je gezien laten worden.",
    "Story Formats": "Verhaal formaten",
    "Proofing Formats": "Controle formaten",
    "Add a New Format": "Nieuw formaat toevoegen",
    "Story formats control the appearance and behavior of stories during play.": "Verhaal formaten passen het uiterlijk en gedrag van verhalen aan tijdens het spelen.",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "Controle formaten maakt een versie van het verhaal gemaakt voor bewerken en proeflezen.",
    "To add a story format, enter its address below.": "Vul onder een adres in om een verhaal formaat toe te voegen.",
    "Add": "Voeg toe",
    "Play Story": "Speel verhaal",
    "Test Story": "Test verhaal",
    "Duplicate Story": "Verhaal dupliceren",
    "Delete Story": "Verhaal verwijderen",
    "Twine": "Twine",
    "Create a brand-new story": "Maak een nieuw verhaal",
    "Story": "Verhaal",
    "What should your story be named?<br>(You can change this later.)": "Hoe moet het verhaal genoemd worden? (Je kunt dit later veranderen.)",
    "Import a published story or Twine archive": "Importeer een gepubliceerd verhaal of Twine archief",
    "Import From File": "Importeer vanuit bestand",
    "Import this file:": "Importeer dit bestand:",
    "Importing...": "Importeren...",
    "Save all stories to a Twine archive file": "Sla alle verhalen op naar een Twine archief bestand",
    "Archive": "Archief",
    "Work with story and proofing formats": "Werk met verhaal en controle formaten",
    "Formats": "Formaten",
    "Change the language Twine uses": "Verander de taal die Twine gebruikt",
    "Language": "Taal",
    "Browse online help": "Online hulp raadplegen",
    "Help": "Help",
    "version": "versie",
    "Report a bug": "Een bug raporteren",
    "Stories": "Verhalen",
    "Sort By": "Sorteer met",
    "Last changed date": "Datum van de laatste verandering",
    "Edit Date": "Bewerk datum",
    "Story name": "Verhaal naam",
    "Name": "Naam",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "Er zijn geen opgeslagen verhalen in Twine op dit moment. Om te beginnen kun een nieuw verhaal maken",
    "Hi!": "Hallo!",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.": "Twine is een open-source programma om interactieve, niet-lineaire verhalen te vertellen. Er zijn een paar dingen die je moet weten voordat je begint.",
    "Tell Me More": "Vertel me meer",
    "Skip": "Overslaan",
    "New here?": "Ben je hier nieuw?",
    "<strong>If you've never used Twine before,</strong> then welcome! The <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Als je nog nooit Twine hebt gebruikt,</strong> welkom! De <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Handleiding</a> en de officiële wiki, zijn goede plaatsen om te leren werken met Twine. ",
    "You can also get help over at the <a href=\"http://twinery.org/forum\" target=\"_blank\">Twine forum</a>, too.": "Je kunt ook hulp krijgen op het <a href=\"http://twinery.org/forum\" target=\"_blank\">Twine forum</a>.",
    "<strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.": "<strong>Als je Twine 1 voorheen hebt gebruikt,</strong> dan heeft de handleiding ook details over wat er is veranderd in deze versie. De grootste verandering is dat er een nieuw standaard verhaal formaat is, Harlowe. Maar als je de Twine 1 scripting syntax prefereert probeer dan SugarCube.",
    "OK": "Oke",
    "Your work is saved only in your browser.": "Je werk is alleen opgeslagen in de browser.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.": "Dat betekent dat je geen account nodig hebt om Twine 2 te gebruiken, en dat alles wat je maakt wordt niet opgeslagen op een of andere server. Het blijft hier, in je browser.",
    "Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Archive</strong> button often. You can also publish individual stories to files using the <i class=\"fa fa-cog\"></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.": "Er zijn wel twee <b>hele belangrijke</b> dingen om te onthouden. Omdat je werk opgeslagen in je browser verlies je als je werk als de browser gegeven wist! Niet goed. Denk er aan om de <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Archieveer</strong> knop vaak te gebruiken. Je kunt ook individuele verhalen publiceren naar een bestand met het <i class=\"fa fa-cog\"></i> menu op elk verhaal in de verhalen lijst. Archieven en verhaal bestanden kunnen beide opnieuw geïmporteerd worden in Twine.",
    "Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.": "Ten tweede, <b>iedereen die deze browser gebruikt kan je werk zien en hier aanpassingen aan maken<\\b>. Dus als je een nieuwsgierig broertje hebt, kun je proberen een apart profiel voor jezelf op te zetten.",
    "That's it!": "Dat is het!",
    "Thanks for reading, and have fun with Twine.": "Bedankt voor het lezen en heb veel plezier met Twine.",
    "Go to the Story List": "Ga naar de verhaal lijst",
    "Your work is automatically saved.": "Je werk wordt automatisch opgeslagen.",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.": "Er is nou een map genaamd Twine in je Documenten map. In deze map is een map Verhalen waar al je werk opgeslagen zal worden. Twine slaat alles op terwijl je aan het werk bent, dus je hoeft je geen zorgen te maken om je werk op te slaan. Je kunt altijd de map waar je verhalen opgeslagen worden openen met het <b>Bibliotheek laten zien</b> optie in het <b>Twine<\\b> menu.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.": "Omdat Twine je werk continu opslaat zijn de bestanden in je verhaal bibliotheek altijd vergrendeld voor bewerken zolang Twine open is.",
    "If you'd like to open a Twine story file you received from someone else, you can import it into your library using the <i class=\"icon-upload-alt\"></i> <b>Import From File</b> link in the story list.": "Als je een Twine verhaal bestand wilt openen dat je van iemand anders hebt ontvangen, kun je het importeren naar je bibliotheek met de <i class=\"icon-upload-alt\"></i> <b>Importeer vanuit bestand</b> link in je verhaal lijst.",
    "“%1$s” could not be saved (%2$s).": "“%1$s” kon niet opgeslagen worden (%2$s).",
    "An error occurred while publishing your story. (%s)": "Een fout is opgetreden tijdens het publiceren van je verhaal.(%s)",
    "Twine Archive.html": "Twine archief.html",
    "don't know how to sort stories by %s": "kan verhalen niet sorteren met %s",
    "Untitled Passage": "Naamloze passage",
    "Tap this passage, then the pencil icon to edit it.": "Druk op deze passage en dan het potlood icoon om het aan te passen.",
    "Double-click this passage to edit it.": "Klik twee keer op deze passage om het aan te passen.",
    "You must give this passage a name.": "Je moet deze passage een naam geven.",
    "There is already a passage named \"%s.\" Please give this one a unique name.": "Er is al een passage genaamd \"%s\". Geef deze passage een unieke naam.",
    "Untitled Story": "Naamloos verhaal",
    "There is no starting point set for this story.": "Er is geen startpunt voor dit verhaal ingesteld.",
    "The passage set as starting point for this story does not exist.": "De passage die is ingesteld als startpunt voor dit verhaal bestaat niet.",
    "Untitled Story Format": "Naamloos Verhaal Formaat",
    "Toggle Fullscreen": "Volledig scherm omschakelen",
    "Quit": "Stoppen",
    "Edit": "Bewerken",
    "Undo": "Ongedaan maken",
    "Cut": "Knippen",
    "Copy": "Kopieren",
    "Paste": "Plakken",
    "Delete": "Verwijderen",
    "Show Library": "Bibliotheek laten zien",
    "/Documents": "/Documenten",
    "/My\\ Documents": "/Mijn\\ Documenten",
    "/Twine": "/Twine",
    "/Stories": "/Verhalen",
    "An error occurred while saving your story (%s).": "Er is fout opgestreden tijden het opslaan van je verhaal (%s).",
    "An error occurred while deleting your story (%s).": "Er is een fout opgetreden tijdens het verwijderen van je verhaal(%s)",
    "An error occurred while locking your library (%s).": "Er is een fout opgetreden tijdens het vergrendelen van je bibliotheek (%s).",
    "An error occurred while unlocking your library (%s).": "Er is een fout opgetreden tijdens het ontgrendelen van je bibliotheek (%s).",
    "Don't know how to do bubble action %s": "Kan actie %s niet bubbelen",
    "Don't know how to do collapse action %s": "Kan actie %s niet invouwen",
    "Can't set locale to nonstring: %s": "Kan vertalen niet veranderen naar: %s",
    "Editing “%s”": "\"%s\" aan het bewerken",
    "Any changes to the passage you're editing haven't been saved yet. ": "Elke verandering aan de passage die je aan het bewerken bent zijn nog niet opgeslagen.",
    "%d passage matches._0": "%d passage komt overeen.",
    "%d passage matches._1": "%d passages komen overeen.",
    "No matching passages found.": "Geen overeenkomende passages gevonden.",
    "%d replacement was made in_0": "Er is %d stuk tekst vervangen in",
    "%d replacement was made in_1": "Er zijn %d stukken tekst vervangen in",
    "%d passage_0": "%d passage",
    "%d passage_1": "%d passages",
    "%1$s %2$s": "%1$s %2$s",
    "Character_0": "Karakter",
    "Character_1": "Karakters",
    "Word_0": "Woord",
    "Word_1": "Woorden",
    "Link_0": "Link",
    "Link_1": "Links",
    "Broken Link_0": "Gebroken link",
    "Broken Link_1": "Gebroken links",
    "The story format “%1$s” could not be loaded (%2$s).": "Het verhaal formaat %1$s kon niet geladen worden (%2$s).",
    "Are you sure you want to delete “%s”? ": "Weet je zeken dat je %s wilt verwijderen?",
    "(Hold the Shift key when deleting to skip this message.)": "(Hou de shift toets ingedrukt als je dit bericht wilt overslaan.)",
    "Don't see either mouse or touch coordinates on event": "Kan geen muis of touch coördinaten zien in event.",
    "Couldn't find original touch ID in movement event": "Kan het originelen touch ID in bewegings-event niet vinden",
    "A problem occurred while saving your changes (%s).": "Een probleem is opgetreden tijdens het opslaan van je veranderingen (%s).",
    "Are you sure you want to delete this passage?_0": "Weet je zeker dat je deze %d passage wilt verwijderen?",
    "Are you sure you want to delete this passage?_1": "Weet je zeker dat je deze %d passages wilt verwijderen? Dit kan niet ongedaan worden?",
    "This story does not have a starting point. ": "Dit verhaal heeft geen start punt.",
    "Refreshed the playable version of your story in the previously-opened tab or window.": "De speelbare versie van je verhaal in een voorheen geopende tab of venster is ververst.",
    "This story does not have a starting point. Use the <i class=\"fa fa-rocket\"></i> icon on a passage to set this.": "Dit verhaal heeft geen start punt. Gebruikt het <i class=\"fa fa-rocket\"></i> icoon op een passage om dit in te stellen.",
    "Refreshed the test version of your story in the previously-opened tab or window.": "De test versie van je verhaal in een voorheen geopende tab of venster is ververst.",
    "Last saved at %s": "Laatst opgeslagen op %s",
    "The story format at %1$s could not be added (%2$s).": "Het verhaal formaat van %1$s kon niet toegevoegd worden (%2$s).",
    "Don't know what kind of format to set as default": "Weet niet welk formaat als standaard in te stellen",
    "%d%% space available": "%d%% ruimte beschikbaar",
    "This story does not have a starting point. Edit this story and use the <i class=\"fa fa-rocket\"></i> icon on a passage to set this.": "Dit verhaal heeft geen startpunt. Pas dit verhaal aan en gebruik het <i class=\"fa fa-rocket\"></i> icoon van een passage om dit in te stellen.",
    "Are you sure you want to delete “%s”? This cannot be undone.": "Weet je zeker dat je \"%s\" wilt verwijderen? Dit kan niet ongedaan worden",
    "Delete Forever": "Verwijder voor altijd",
    "What should “%s” be renamed to?": "Wat moet de nieuwe naam naam van \"%s\" moeten zijn?",
    "Rename": "Hernoem",
    "What should the duplicate be named?": "Hoe moet de kopie genoemd worden?",
    "Duplicate": "Dupliceer",
    "%s Copy": "%s Kopie",
    "%d story was imported._0": "%d verhaal is geïmporteerd",
    "%d story was imported._1": "%d verhalen zijn geïmporteerd",
    "%d Story_0": "%d Verhaal",
    "%d Story_1": "%d Verhalen"
}