{
    "Please choose which language you would like to use with Twine.": "Por favor, escolha o idioma que você gostaria de usar no Twine.",
    "English": "Inglês",
    "Spanish": "Espanhhol",
    "Passage Name": "Nome da Passagem",
    "Tag": "Etiqueta",
    "Tag name": "Nome da Etiqueta",
    "Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].": "Insira o texto da sua passagem aqui. Para linkar para outra passagem, coloque dois colchetes ao redor do nome da passagem, [[assim]].",
    "Delete “%s”": "Excluir “%s”",
    "Edit “%s”": "Editar “%s”",
    "Test story starting here": "Testar a história a partir daqui",
    "Set “%s” as starting point": "Definir “%s” como ponto de partida",
    "Rename Story": "Renomear História",
    "What should this story's name be?": "Qual é o nome dessa história?",
    "Please enter a name.": "Por favor, insira um nome.",
    "Cancel": "Cancelar",
    "Save": "Salvar",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "Qualquer JavaScript inserido aqui irá rodar imediatamente quando sua história abrir em um navegador.",
    "Find and Replace": "Achar e Substituir",
    "Search For": "Procurar Por",
    "Include passage names": "Incluir Nomes de Passagens",
    "Match case": "Combinar maiúsculas e minúsculas",
    "Regular expression": "Expressão regular",
    "Replace With": "Substituir Por",
    "Expand all search results": "Expandir todos os resultados da pesquisa",
    "Collapse all search results": "Colapsar todos os resultados da pesquisa",
    "Replace All": "Substituir Tudo",
    "Searching...": "Procurando",
    "%d match_0": "%d combinação",
    "%d match_1": "%d combinações",
    "Replace in this passage": "Substituir nessa passagem",
    "Replace in Passage": "Substituir na Passagem",
    "Story Statistics": "Estatísticas da História",
    "This story was last changed at %s": "Essa história foi modificada pela última vez em %s",
    "The IFID for this story is <span class=\"ifid\">%s</span>. <a href=\"http:\\/\\/ifdb.tads.org/help-ifid\" target=\"_blank\">What's an IFID?</a>)": "O IFID para essa história é <span class=\"ifid\">%s</span>. <a href=\"http:\\/\\/ifdb.tads.org/help-ifid\" target=\"_blank\">O que é um IFID?</a>)",
    "Story Format": "Formato da História",
    "A story format controls the appearance and behavior of your story during play.": "O formato da história controla a aparência e o comportamento da sua história durante o jogo.",
    "Loading...": "Carregando...",
    "Stylesheet": "Folha de Estilos",
    "Any CSS entered here will override the default appearance of your story.": "Qualquer CSS inserido aqui irá sobrescrever a aparência padrão da sua história.",
    "Go to the story list": "Vá para a lista de histórias",
    "Edit Story JavaScript": "Editar JavaScript da História",
    "Edit Story Stylesheet": "Editar Folha de Estilos da História",
    "Change Story Format": "Mudar Formato da História",
    "Snap to Grid": "Fixar na Grade",
    "View Proofing Copy": "Ver Cópia de Prova",
    "Publish to File": "Publicar para Arquivo",
    "Quick Find": "Busca Rápida",
    "Find and replace across the entire story": "Achar e substituir na história inteira",
    "Show only story structure": "Mostrar apenas a estrutura da história",
    "Show only passage titles": "Mostrar apenas títulos de passagens",
    "Show passage titles and excerpts": "Mostrar títulos de passagens e excertos",
    "Play this story in test mode": "Jogar essa história em modo de teste",
    "Test": "Testar",
    "Play this story": "Jogar essa história",
    "Play": "Jogar",
    "Add a new passage": "Adicionar nova passagem",
    "Passage_0": "Passagem",
    "Passage_1": "Passagens",
    "by %s": "por %s",
    "License: %s": "Licença: %s",
    "Are you sure?": "Você tem certeza?",
    "Remove": "Remover",
    "Remove this format": "Remover esse formato",
    "Set this format as default for stories": "Definir esse formato como padrão para histórias",
    "About Twine": "Sobre Twine",
    "Build": "Versão",
    "Twine is an open-source tool for telling interactive, nonlinear stories.": "Twine é uma ferramenta open-source para contar histórias interativas não-lineares.",
    "Twine 2.0 is released under the <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones. <a href=\"https:\\/\\/”github.com/klembot/twinejs\">Source Code Repository</a>": "Twine 2.0 é publicado sob a licença <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a>, mas qualquer trabalho criado com ele pode ser publicado sob quaisquer termos, incluindo usos comerciais. <a href=\"https:\\/\\/”github.com/klembot/twinejs\">Repositório do Código Fonte</a>",
    "Help Twine Grow With A Donation": "Ajude o Twine a Crescer Com Uma Doação",
    "Code": "Código",
    "Libraries": "Bibliotecas",
    "Fonts": "Fontes",
    "Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for <a href=\"http://adobe.com/\">Adobe</a><br> Nunito was designed by <a href=\"http://code.newtypography.co.uk/\">Vernon Adams</a>": "Source Sans Pro e Source Code Pro foram criadas por Paul D. Hunt sob a orientação de Robert Slimbach para a <a href=\"http://adobe.com/\">Adobe</a><br> Nunito foi criada por <a href=\"http:\\/\\/code.newtypography.co.uk/\">Vernon Adams</a>",
    "Icons": "Ícones",
    "Document designed by Rob Gill from the Noun Project": "Document projetado por Rob Gill para o Noun Project",
    "Question designed by Henry Ryder from the Noun Project": "Question projetado por Henry Ryder para o Noun Project",
    "Smile designed by jelio dimitrov from the Noun Project": "Smile projetado por jelio dimitrov para o Noun Project",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "Uma nova versão do Twine, <span class=\"version\"></span>, foi publicada.",
    "Not Right Now": "Agora Não",
    "Download": "Baixar",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is as an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Se você ama o Twine tanto quanto eu, por favor, considere ajudá-lo a crescer fazendo uma doação. O Twine é um projeto open source que será sempre livre para uso &mdash; e com a sua ajuda, o Twine continuará a prosperar.",
    "Chris Klimas, Twine creator": "Chris Klimas, criador do Twine",
    "Donate": "Faça uma Doação",
    "No Thanks": "Não, obrigado",
    "This message will only be shown to you once.<br>": "Essa mensagem só irá aparecer para você uma vez.<br>",
    "Story Formats": "Formatos de Histórias",
    "Proofing Formats": "Revisar Formatos",
    "Add a New Format": "Adicionar Novo Formato",
    "Story formats control the appearance and behavior of stories during play.": "Formatos de histórias controlam a aparência e o comportamento das histórias durante o jogo.",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "Revisar formatos cria uma versão da história projetada para edição e revisão.",
    "To add a story format, enter its address below.": "Para adicionar um formato de história, insira seu endereço abaixo.",
    "Add": "Adicionar",
    "Play Story": "Jogar História",
    "Test Story": "Testar História",
    "Duplicate Story": "Duplicar História",
    "Delete Story": "Excluir História",
    "Twine": "Twine",
    "Create a brand-new story": "Crie uma nova história",
    "Story": "História",
    "What should your story be named?<br>(You can change this later.)": "Qual será o nome da sua história?<br>(Você pode mudar isso mais tarde.)",
    "Import a published story or Twine archive": "Importar uma história publicada ou histórico de Twine",
    "Import From File": "Importar de Arquivo",
    "Import this file:": "Importar esse arquivo:",
    "Importing...": "Importando...",
    "Save all stories to a Twine archive file": "Salvar todas as histórias para um arquivo de histórico do Twine",
    "Archive": "Histórico",
    "Work with story and proofing formats": "Trabalhar com formatos de história e revisão",
    "Formats": "Formatos",
    "Change the language Twine uses": "Mude o idioma que o Twine usa",
    "Language": "Idioma",
    "Browse online help": "Pesquise ajuda online",
    "Help": "Ajuda",
    "version": "versão",
    "Report a bug": "Relatar um bug",
    "Stories": "Histórias",
    "Sort By": "Selecionar Por",
    "Last changed date": "Data da última modificação",
    "Edit Date": "Editar Data",
    "Story name": "Nome da história",
    "Name": "Nome",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "Não há histórias salvas no Twine agora. Para começar, você pode criar uma nova história ou importar uma história existente a partir de um arquivo.",
    "Hi!": "Olá!",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.": "O Twine é uma ferramenta open-source para contar histórias interativas e não-lineares. Há algumas coisas que você deveria saber antes de começar.",
    "Tell Me More": "Conte-me Mais",
    "Skip": "Pular",
    "New here?": "Novo por aqui?",
    "<strong>If you've never used Twine before,</strong> then welcome! The <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Se você nunca usou o Twine antes,</strong> então seja bem-vindo(a)! O <a href=\"http://twinery.org/2guide\" target=\"_blank\">Guia do Twine 2</a> e a wiki oficial são ótimos lugares para se começar a aprender. Lembre-se de que alguns artigos na wiki foram escritos para o Twine 1, que é um pouco diferente dessa versão. Mas a maioria dos conceitos é igual.",
    "You can also get help over at the <a href=\"http://twinery.org/forum\" target=\"_blank\">Twine forum</a>, too.": "Você também pode buscar ajuda no <a href=\"http://twinery.org/forum\" target=\"_blank\">fórum do Twine</a>.",
    "<strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.": "<strong>Se você já usou o Twine 1,</strong> o guia também possui detalhes sobre o que mudou nessa versão. A maior mudança é o novo formato padrão de histórias, Harlowe. Mas se você preferir a sintaxe de script do Twine 1, tente usar o SugarCube.",
    "OK": "OK",
    "Your work is saved only in your browser.": "Seu trabalho é salvo apenas em seu navegador.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.": "Isso significa que você não precisar criar uma conta para usar o Twine 2, e tudo que você cria não é armazenado em algum servidor remoto &mdash; mas permanece no seu navegador.",
    "Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Archive</strong> button often. You can also publish individual stories to files using the <i class=\"fa fa-cog\"></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.": "Duas coisas <b>muito importantes</b> para se lembrar. Já que o seu trabalho é salvo apenas no seu navegador, se você limpar os dados salvos, você perderá seu trabalho! Isso não é nada bom. Lembre-se de usar aquele botão de <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Histórico</strong> com frequência. Você também pode publicar histórias individuais para arquivos usando o <i class=\"fa fa-cog\"></i> menu em cada história na lista de histórias. Tanto arquivos de histórias quanto arquivos de históricos podem ser re-importados para o Twine.",
    "Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.": "Em segundo lugar, <b>qualquer pessoa que use esse navegador pode ver e fazer mudanças em seu trabalho</b>. Então, se você possui um irmão pequeno bisbilhoteiro, procure configurar um perfil separado para você.",
    "That's it!": "É isso!",
    "Thanks for reading, and have fun with Twine.": "Obrigado por ler, e divirta-se com o Twine.",
    "Go to the Story List": "Vá para a Lista de Histórias",
    "Your work is automatically saved.": "Seu trabalho é salvo automaticamente.",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.": "Há uma nova pasta chamada Twine em sua pasta de Documentos. Dentro dela, há uma pasta de Histórias, onde todos os seus trabalhos serão salvos. O Twine salva enquanto você trabalha, então não precisa se preocupar em lembrar de salvar manualmente. Você pode abrir a pasta onde suas histórias estão salvas usando o item <b>Mostrar Biblioteca</b> no menu do <b>Twine</b>.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.": "Porque o Twine está sempre salvando seu trabalho, os arquivos em sua biblioteca de histórias estarão trancados para edição enquanto o Twine estiver aberto.",
    "If you'd like to open a Twine story file you received from someone else, you can import it into your library using the <i class=\"icon-upload-alt\"></i> <b>Import From File</b> link in the story list.": "Se você gostaria de abrir um arquivo de uma história de Twine recebido de outra pessoa, você pode importá-lo para sua biblioteca usando o link <i class=\"icon-upload-alt\"></i> <b>Importar De Arquivo</b> em sua lista de histórias.",
    "“%1$s” could not be saved (%2$s).": "“%1$s” não pôde ser salvo (%2$s).",
    "An error occurred while publishing your story. (%s)": "Ocorreu um erro na publicação da sua história. (%s)",
    "Twine Archive.html": "Histórico de Twine.html",
    "don't know how to sort stories by %s": "não sabe como selecionar histórias por %s",
    "Untitled Passage": "Passagem Sem Nome",
    "Tap this passage, then the pencil icon to edit it.": "Clique nessa passagem, e então no ícone de lápis para editar.",
    "Double-click this passage to edit it.": "Clique duas vezes nessa passagem para editá-la.",
    "You must give this passage a name.": "Você precisa dar um nome a essa passagem.",
    "There is already a passage named \"%s.\" Please give this one a unique name.": "Já existe uma passagem chamada \"%s.\" Por favor, dê um nome único a essa passagem.",
    "Untitled Story": "História Sem Nome",
    "There is no starting point set for this story.": "Não há ponto de partida configurado para essa história.",
    "The passage set as starting point for this story does not exist.": "A passagem marcada como ponto de partida para essa história não existe.",
    "Untitled Story Format": "Formato de História Sem Nome",
    "Toggle Fullscreen": "Ativar/Desativar Tela Cheia",
    "Quit": "Sair",
    "Edit": "Editar",
    "Undo": "Desfazer",
    "Cut": "Cortar",
    "Copy": "Copiar",
    "Paste": "Colar",
    "Delete": "Excluir",
    "Show Library": "Mostrar Biblioteca",
    "/Documents": "/Documentos",
    "/My\\ Documents": "/Meus\\ Documentos",
    "/Twine": "/Twine",
    "/Stories": "/Histórias",
    "An error occurred while saving your story (%s).": "Ocorreu um erro ao salvar sua história (%s).",
    "An error occurred while deleting your story (%s).": "Ocorreu um erro ao excluir sua história (%s).",
    "An error occurred while locking your library (%s).": "Ocorreu um erro ao trancar sua biblioteca (%s).",
    "An error occurred while unlocking your library (%s).": "Ocorreu um erro ao destrancar sua biblioteca (%s).",
    "Don't know how to do bubble action %s": "Não sabe como executar ação bolha %s",
    "Don't know how to do collapse action %s": "Não sabe como fazer ação de colapso  %s",
    "Can't set locale to nonstring: %s": "Não pode estabelecer local nonstring: %s",
    "Editing “%s”": "Editando “%s”",
    "Any changes to the passage you're editing haven't been saved yet. ": "Quaisquer mudanças na passagem que você está editando não foram salvas ainda.",
    "%d passage matches._0": "%d passagem combina.",
    "%d passage matches._1": "%d passagens combinam.",
    "No matching passages found.": "Nenhuma combinação de passagem foi encontrada.",
    "%d replacement was made in_0": "%d substituição foi feita em",
    "%d replacement was made in_1": "%d substituições foram feitas em",
    "%d passage_0": "%d passagem",
    "%d passage_1": "%d passagens",
    "%1$s %2$s": "%1$s %2$s",
    "Character_0": "Letra",
    "Character_1": "Letras",
    "Word_0": "Palavra",
    "Word_1": "Palavras",
    "Link_0": "Link",
    "Link_1": "Links",
    "Broken Link_0": "Link Quebrado",
    "Broken Link_1": "Links Quebrados",
    "The story format “%1$s” could not be loaded (%2$s).": "O formato de história “%1$s” não pôde ser carregado (%2$s).",
    "Are you sure you want to delete “%s”? ": "Você tem certeza que quer excluir “%s”?",
    "(Hold the Shift key when deleting to skip this message.)": "(Pressione a tecla Shift ao excluir para pular essa mensagem.)",
    "Don't see either mouse or touch coordinates on event": "Não vê coordenadas de mouse ou toque em evento",
    "Couldn't find original touch ID in movement event": "Não pôde achar ID de toque original em evento de movimento",
    "A problem occurred while saving your changes (%s).": "Ocorreu um problema ao salver suas mudanças (%s).",
    "Are you sure you want to delete this passage?_0": "Você tem certeza que quer excluir essa passagem (%d)?",
    "Are you sure you want to delete this passage?_1": "Você tem certeza que quer excluir essas %d passagens? Isso não pode ser desfeito.",
    "This story does not have a starting point. ": "Essa história não possui um ponto de partida.",
    "Refreshed the playable version of your story in the previously-opened tab or window.": "Atualize a versão jogável da sua história na aba ou janela previamente aberta.",
    "This story does not have a starting point. Use the <i class=\"fa fa-rocket\"></i> icon on a passage to set this.": "Essa história não possui um ponto de partida. Use o ícone <i class=\"fa fa-rocket\"></i> numa passagem para configurar isso.",
    "Refreshed the test version of your story in the previously-opened tab or window.": "Está atualizada a versão de teste da sua história na aba ou janela previamente aberta.",
    "Last saved at %s": "Salvo pela última vez em %s",
    "The story format at %1$s could not be added (%2$s).": "O formato de história em %1$s não pôde ser adicionado (%2$s).",
    "Don't know what kind of format to set as default": "Não sabe qual tipo de formato configurar como padrão",
    "%d%% space available": "%d%% de espaço disponível",
    "This story does not have a starting point. Edit this story and use the <i class=\"fa fa-rocket\"></i> icon on a passage to set this.": "Essa história não possui um ponto de partida. Edite essa história e use o ícone <i class=\"fa fa-rocket\"></i> numa passagem para configurar isso.",
    "Are you sure you want to delete “%s”? This cannot be undone.": "Você tem certeza que quer excluir “%s”? Isso não pode ser desfeito.",
    "Delete Forever": "Excluir Para Sempre",
    "What should “%s” be renamed to?": "Qual deve ser o novo nome de “%s”?",
    "Rename": "Renomear",
    "What should the duplicate be named?": "Qual deve ser o nome da duplicação?",
    "Duplicate": "Duplicar",
    "%s Copy": "%s Cópia",
    "%d story was imported._0": "%d história foi importada.",
    "%d story was imported._1": "%d histórias foram importadas.",
    "%d Story_0": "%d História",
    "%d Story_1": "%d Histórias"
}