{
    "Please choose which language you would like to use with Twine.": "Пожалуйста, выберите язык, который вы хотите использовать в Twine.",
    "Passage Name": "Название параграфа",
    "Tag": "Тег",
    "Tag name": "Имя тега",
    "Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].": "Наберите здесь содержимое вашего параграфа. Чтобы поставить ссылку на другой параграф, возьмите его имя в двойные квадратные скобки - [[вот так]].",
    "Delete “%s”": "Удалить “%s”",
    "Edit “%s”": "Редактировать “%s”",
    "Test story starting here": "Тестовая история начинается здесь",
    "Set “%s” as starting point": "Сделать “%s” отправной точкой истории",
    "Rename Story": "Переименовать историю",
    "What should this story's name be?": "Как будет называться эта история?",
    "Please enter a name.": "Пожалуйста, введите имя.",
    "Cancel": "Отмена",
    "Save": "Сохранить",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "Любой JavaScript-код, введённый здесь, будет немедленно исполнен, как только история будет открыта в веб-браузере.",
    "Find and Replace": "Найти и заменить",
    "Search For": "Искать",
    "Include passage names": "Включая имена параграфов",
    "Match case": "Учитывать регистр",
    "Regular expression": "Регулярное выражение",
    "Replace With": "Заменить на",
    "Expand all search results": "Развернуть все результаты поиска",
    "Collapse all search results": "Свернуть все результаты поиска",
    "Replace All": "Заменить все",
    "Searching...": "Идёт поиск...",
    "%d match_0": "%d совпадение",
    "%d match_1": "%d совпадения",
    "%d match_2": "%d совпадений",
    "Replace in this passage": "Заменить в этом параграфе",
    "Replace in Passage": "Заменить в параграфе",
    "Story Statistics": "Статистика истории",
    "This story was last changed at %s": "Эта история последний раз менялась %s",
    "The IFID for this story is <span class=\"ifid\">%s</span>. <a href=\"http:\\/\\/ifdb.tads.org/help-ifid\" target=\"_blank\">What's an IFID?</a>)": "Код IFID для этой истории: <span class=\"ifid\">%s</span>. <a href=\"http:\\/\\/ifdb.tads.org/help-ifid\" target=\"_blank\">Что такое код IFID? (англ.)</a>)",
    "Story Format": "Формат истории",
    "A story format controls the appearance and behavior of your story during play.": "Формат истории контролирует внешний вид и поведение вашей истории в процессе игры.",
    "Loading...": "Загрузка...",
    "Stylesheet": "Таблица стилей",
    "Any CSS entered here will override the default appearance of your story.": "Любой CSS, введённый тут, переопределит внешний вид по умолчанию для вашей истории.",
    "Go to the story list": "Перейти к списку историй",
    "Edit Story JavaScript": "Редактировать JavaScript",
    "Edit Story Stylesheet": "Редактировать таблицу стилей",
    "Change Story Format": "Сменить формат истории",
    "Snap to Grid": "Привязать к сетке",
    "View Proofing Copy": "Получить копию для вычитки",
    "Publish to File": "Опубликовать в файл",
    "Quick Find": "Быстрый поиск",
    "Find and replace across the entire story": "Поиск и замена во всей истории",
    "Show only story structure": "Показать только структуру",
    "Show only passage titles": "Показать только имена параграфов",
    "Show passage titles and excerpts": "Показать имена параграфов и выдержку",
    "Play this story in test mode": "Запустить историю в режиме тестирования",
    "Test": "Тестировать",
    "Play this story": "Запустить историю",
    "Play": "Запустить",
    "Add a new passage": "Добавить новый параграф",
    "Passage_0": "Параграф",
    "Passage_1": "Параграфа",
    "Passage_2": "Параграфов",
    "by %s": "автор: %s",
    "License: %s": "Лицензия: %s",
    "Are you sure?": "Вы уверены?",
    "Remove": "Удалить",
    "Remove this format": "Удалить этот формат",
    "Set this format as default for stories": "Установить этот формат по умалчанию для новых историй",
    "About Twine": "О Twine",
    "Build": "Сборка",
    "Twine is an open-source tool for telling interactive, nonlinear stories.": "Twine это инструмент с открытым кодом, предназначенный для создания интерактивных нелинейных историй.",
    "Twine 2.0 is released under the <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones. <a href=\"https:\\/\\/”github.com/klembot/twinejs\">Source Code Repository</a>": "Twine 2.0 выпущен под лицензией <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a>, но любая работа, созданная с его помощью, может быть выпущена на любых условиях, включая коммерческое использование. <a href=\"https:\\/\\/”github.com/klembot/twinejs\"> Исходный код Twine</a>",
    "Help Twine Grow With A Donation": "Помочь развитию Twine пожертвованием",
    "Code": "Код",
    "Translations": "Переводы",
    "Libraries": "Библиотеки",
    "Fonts": "Шрифты",
    "Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for <a href=\"http://adobe.com/\">Adobe</a><br> Nunito was designed by <a href=\"http://code.newtypography.co.uk/\">Vernon Adams</a>": "Source Sans Pro и  Source Code Pro были разработаны Полом Д. Хантом под руководством Роберта Слимбаха для <a href=\"http://adobe.com/\">Adobe</a><br> Nunito был разработан  <a href=\"http://code.newtypography.co.uk/\">Верноном Адамсом</a>",
    "Icons": "Иконки",
    "Document designed by Rob Gill from the Noun Project": "Документ разработан Робом Гиллом из Noun Project",
    "Question designed by Henry Ryder from the Noun Project": "Вопрос разработан Генри Райдером из Noun Project",
    "Smile designed by jelio dimitrov from the Noun Project": "Смайлики разработаны Джелио Димитров из Noun Project",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "Вышла новая версия Twine, <span class=\"version\"></span>",
    "Not Right Now": "Не сейчас",
    "Download": "Скачать",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is as an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Если вы любите Twine так же, как я, пожалуйста подумайте о возможности помочь его развитию с помощью пожертвования. Twine &mdash; проект с открытым исходным кодом, который всегда будет бесплатным для использования. И с вашей помощью Twine продолжит расти и процветать.",
    "Chris Klimas, Twine creator": "Крис Климас, создатель Twine",
    "Donate": "Пожертвовать",
    "No Thanks": "Нет, спасибо",
    "This message will only be shown to you once.<br>": "Это сообщение будет показано только один раз.<br>",
    "Story Formats": "Форматы историй",
    "Proofing Formats": "Форматы для вычитки",
    "Add a New Format": "Добавить новый формат",
    "Story formats control the appearance and behavior of stories during play.": "Формат истории управляет внешним видом и поведением истории во время игры.",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "Формат для вычитки создаёт версию истории, скомпоноранную для редактирования и вычитки.",
    "To add a story format, enter its address below.": "Чтобы добавить формат, введите его URL ниже.",
    "Add": "Добавить",
    "Play Story": "Запустить историю",
    "Test Story": "Тестировать историю",
    "Duplicate Story": "Сделать дубликат истории",
    "Delete Story": "Удалить историю",
    "Twine": "Twine",
    "Create a brand-new story": "Создать совершенно новую историю",
    "Story": "История",
    "What should your story be named?<br>(You can change this later.)": "Как будет называться ваша история?<br>(Вы сможете поменять имя позже.)",
    "Import a published story or Twine archive": "Импортировать опубликованную историю или архив Twine",
    "Import From File": "Импортировать из файла",
    "Import this file:": "Импортировать файл:",
    "Importing...": "Импорт...",
    "Save all stories to a Twine archive file": "Сохранить все истории в архивный файл Twine",
    "Archive": "Архив",
    "Work with story and proofing formats": "Работа с форматами историй и вычитки",
    "Formats": "Форматы",
    "Change the language Twine uses": "Сменить язык, используемый Twine",
    "Language": "Язык",
    "Browse online help": "Просмотреть онлайн-справку",
    "Help": "Помощь",
    "version": "версия",
    "Report a bug": "Сообщить об ошибке",
    "Stories": "Истории",
    "Sort By": "Сортировать по",
    "Last changed date": "Дата последнено изменения",
    "Edit Date": "Дата",
    "Story name": "Название истории",
    "Name": "Название",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "Сейчас у вас нет сохранённых историй в Twine. Для начала, вы можете создать новую историю или импортировать уже существующую из файла.",
    "Hi!": "Привет!",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.": "Twine &mdash; это инструмент с открытым исходным кодом, предназанченный для создания и рассказывания интерактивных нелинейных историй. Есть несколько вещей, которые вам необходимо знать, прежде чем вы начнёте его использовать.",
    "Tell Me More": "Расскажите мне",
    "Skip": "Пропустить",
    "New here?": "Вы новичок?",
    "<strong>If you've never used Twine before,</strong> then welcome! The <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Если вам ещё не приходилось пользоваться Twine</strong>, добро пожаловать! <a href=\"http://twinery.org/2guide\" target=\"_blank\">Руководство Twine 2</a> и официальная вики в целом &mdash; замечательные источники знаний. Имейте в виду, что некоторые статьи на вики в целом были написаны для Twine 1, который слегка отличается от этой версии. Но большинство концепций общие.",
    "You can also get help over at the <a href=\"http://twinery.org/forum\" target=\"_blank\">Twine forum</a>, too.": "Вы также можете попросить помощи на <a href=\"http://twinery.org/forum\" target=\"_blank\">форуме Twine</a>.",
    "<strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.": "<strong>Если вы раньше использовали Twine 1,</strong> то в руководстве вы найдёте детали того, что изменилось в этой версии. Главное изменение &mdash; это новый формат истории, Harlowe. Но если вы предпочитаете синтаксис скриптов, как в Twine 1, попробуйте SugarCube.",
    "OK": "ОК",
    "Your work is saved only in your browser.": "Ваша работа сохраняется только в вашем браузере.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.": "Это означает, что вам не надо создавать аккаунт для использования Twine 2, а всё, что вы создаёте, не сохраняется на каком-то сервере &mdash; оно остаётся прямо в вашем браузере.",
    "Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Archive</strong> button often. You can also publish individual stories to files using the <i class=\"fa fa-cog\"></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.": "Две <b>очень важные</b> вещи, которые нужно запомнить в связи с этим. Поскольку ваша работа сохраняется в браузере, если вы очистите сохранённые в нём данные, то вы потеряете всю свою работу! Не забывайте почаще пользоваться кнопкой <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Архив</strong>. Вы также можете опубликовать отдельные истории в файлы, используя меню <i class=\"fa fa-cog\"></i>, которое есть на каждой истории в списке. И архив, и файлы историй всегда можно заново импортировать в Twine.",
    "Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.": "Во-вторых, <b>любой, кто пользуется этим браузером, сможет видеть и редактировать вашу работу</b>. Так что если у вас есть не в меру любопытный младший брат, озаботьтесь созданием отдельного профиля в системе для себя.",
    "That's it!": "Вот и всё!",
    "Thanks for reading, and have fun with Twine.": "Спасибо за внимание, развлекайтесь с Twine.",
    "Go to the Story List": "Перейти к списку историй",
    "Your work is automatically saved.": "Ваша работа автоматически сохранена.",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.": "Теперь в вашей папке \"Документы\" есть папка Twine. Внутри неё папка Stories, куда будут сохраняться все ваши работы. Twine сохраняет вашу работу, так что вам нет необходимости заботиться об этом самому. Вы всегда можете открыть папку с сохранёнными историями используя пункт <b>Показать библиотеку</b> из меню <b>Twine</b>.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.": "Поскольку Twine всегда сохраняет вашу работу, файлы в вашей библиотеке будут заблокированы от изменений, пока Twine открыт.",
    "If you'd like to open a Twine story file you received from someone else, you can import it into your library using the <i class=\"icon-upload-alt\"></i> <b>Import From File</b> link in the story list.": "Если вы захотите открыть файл с Twine-историей, который вы получили от кого-то ещё, вы можете импортировать его в вашу библиотеку, используя ссылку <i class=\"icon-upload-alt\"></i> <b>Импортировать из файла</b> в списке историй.",
    "“%1$s” could not be saved (%2$s).": "“%1$s” не может быть сохранён (%2$s).",
    "An error occurred while publishing your story. (%s)": "Произошла ошибка при публикации вашей истории. (%s)",
    "Twine Archive.html": "Twine Archive.html",
    "don't know how to sort stories by %s": "не понимаю, как отсортировать истории по %s",
    "Untitled Passage": "Безымянный параграф",
    "Tap this passage, then the pencil icon to edit it.": "Коснитесь этого параграфа и нажмите иконку с карандашом, чтобы отредактировать его.",
    "Double-click this passage to edit it.": "Сделайте двойной щелчок мышью на этом параграфе, чтобы отредактировать его.",
    "You must give this passage a name.": "Вы должны как-нибудь назвать этот параграф.",
    "There is already a passage named \"%s.\" Please give this one a unique name.": "Уже существует параграф с именем \"%s\". Пожалуйста, дайте этому уникальное имя.",
    "Untitled Story": "История без названия",
    "There is no starting point set for this story.": "Для этой истории не установлена отправная точка.",
    "The passage set as starting point for this story does not exist.": "Параграф, который назначен отправной точкой этой истории, не существует.",
    "Untitled Story Format": "Безымянный формат",
    "Toggle Fullscreen": "Полный экран",
    "Quit": "Выход",
    "Edit": "Редактировать",
    "Undo": "Откат",
    "Cut": "Вырезать",
    "Copy": "Копировать",
    "Paste": "Вставить",
    "Delete": "Удалить",
    "Show Library": "Показать библиотеку",
    "/Documents": "/Documents",
    "/My\\ Documents": "/My\\ Documents",
    "/Twine": "/Twine",
    "/Stories": "/Stories",
    "An error occurred while saving your story (%s).": "Произошла ошибка при сохранении истории (%s).",
    "An error occurred while deleting your story (%s).": "Произошла ошибка при удалении истории (%s).",
    "An error occurred while locking your library (%s).": "Произошла ошибка при блокировке вашей библиотеки (%s).",
    "An error occurred while unlocking your library (%s).": "Произошла ошибка при разблокировке вашей библиотеки (%s).",
    "Don't know how to do bubble action %s": "Я не знаю, как сделать пузырь из действия %s",
    "Don't know how to do collapse action %s": "Я не знаю, как свернуть действие %s",
    "Can't set locale to nonstring: %s": "Не могу установить локаль не строкой: %s",
    "Editing “%s”": "Редактирование “%s”",
    "Any changes to the passage you're editing haven't been saved yet. ": "Изменения, которые вы сделали в этом параграфе, пока не сохранены.",
    "%d passage matches._0": "%d параграф найден",
    "%d passage matches._1": "%d параграфа найдено",
    "%d passage matches._2": "%d параграфов найдено",
    "No matching passages found.": "Не найдено подходящих параграфов.",
    "%d replacement was made in_0": "%d замена сделана в",
    "%d replacement was made in_1": "%d замены сделано в",
    "%d replacement was made in_2": "%d замен сделано в",
    "%d passage_0": "%d параграфе",
    "%d passage_1": "%d параграфах",
    "%d passage_2": "%d параграфах",
    "%1$s %2$s": "%1$s %2$s",
    "Character_0": "символ",
    "Character_1": "символа",
    "Character_2": "символов",
    "Word_0": "слово",
    "Word_1": "слова",
    "Word_2": "слов",
    "Link_0": "ссылка",
    "Link_1": "ссылки",
    "Link_2": "ссылок",
    "Broken Link_0": "битая ссылка",
    "Broken Link_1": "битые ссылки",
    "Broken Link_2": "битых ссылок",
    "The story format “%1$s” could not be loaded (%2$s).": "Формат “%1$s” не может быть загружен (%2$s).",
    "Are you sure you want to delete “%s”? ": "Вы действительно хотите удалить “%s”? ",
    "(Hold the Shift key when deleting to skip this message.)": "(Держите Shift при удалении, чтобы не получать это сообщение.)",
    "Don't see either mouse or touch coordinates on event": "Не вижу координат (мыши или тачскрина) для события",
    "Couldn't find original touch ID in movement event": "Не могу найти оригинальный touch ID в событии перемещения",
    "A problem occurred while saving your changes (%s).": "Возникла проблема при сохранении ваших изменений (%s).",
    "Are you sure you want to delete this passage?_0": "Вы уверены, что хотите удалить этот %d параграф? Это невозможно отменить.",
    "Are you sure you want to delete this passage?_1": "Вы уверены, что хотите удалить эти %d параграфа? Это будет невозможно отменить.",
    "Are you sure you want to delete this passage?_2": "Вы уверены, что хотите удалить эти %d параграфов? Это будет невозможно отменить.",
    "This story does not have a starting point. ": "У этой истории нет отправной точки.",
    "Refreshed the playable version of your story in the previously-opened tab or window.": "Ирабельная версия вашей истории, открытая ранее на закладке или в окне, была обновлена.",
    "This story does not have a starting point. Use the <i class=\"fa fa-rocket\"></i> icon on a passage to set this.": "У этой истории нет отправной точки. Используйте иконку <i class=\"fa fa-rocket\"></i> у параграфа, чтобы назначить её.",
    "Refreshed the test version of your story in the previously-opened tab or window.": "Тестовая версия вашей истории, открытая ранее на закладке или в окне, была обновлена.",
    "Last saved at %s": "Последнее сохранение: %s",
    "The story format at %1$s could not be added (%2$s).": "Формат истории в %1$s не может быть добавлен (%2$s).",
    "Don't know what kind of format to set as default": "Не знаю, какой формат установить по умолчанию.",
    "%d%% space available": "доступно %d%% места",
    "This story does not have a starting point. Edit this story and use the <i class=\"fa fa-rocket\"></i> icon on a passage to set this.": "У этой истории нет отправной точки. Отредактируйте историю, используйте иконку <i class=\"fa fa-rocket\"></i> у параграфа, чтобы назначить отправную точку.",
    "Are you sure you want to delete “%s”? This cannot be undone.": "Вы действительно хотите удалить “%s”? Это невозможно будет отменить.",
    "Delete Forever": "Удалить навсегда",
    "What should “%s” be renamed to?": "Во что переименовать “%s”?",
    "Rename": "Переименовать",
    "What should the duplicate be named?": "Как назвать дубликат?",
    "Duplicate": "Дублировать",
    "%s Copy": "Копия %s",
    "%d story was imported._0": "%d история была импортирована.",
    "%d story was imported._1": "%d истории была импортирована.",
    "%d story was imported._2": "%d историй была импортирована.",
    "%d Story_0": "%d история",
    "%d Story_1": "%d истории",
    "%d Story_2": "%d историй"
}