{
    "Please choose which language you would like to use with Twine.": "Var vänlig och välj vilket språk du vill använda Twine i.",
    "English": "Engelska",
    "Spanish": "Spanska",
    "Passage Name": "Namn på passage",
    "Tag": "Ettikett",
    "Tag name": "Ettikettsnamn",
    "Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].": "Beskriv din passage här. För att länka till en annan passage, skriv två hakparenteser runt dess namn, [[så här]].",
    "Delete “%s”": "Ta bort “%s”",
    "Edit “%s”": "Ändra “%s”",
    "Test story starting here": "Testa historien med början här",
    "Set “%s” as starting point": "Sätt “%s” som startpunkt",
    "Rename Story": "Ändra namn på historien",
    "What should this story's name be?": "Vad ska historien heta?",
    "Please enter a name.": "Var snäll och skriv ett namn.",
    "Cancel": "Avbryt",
    "Save": "Spara",
    "JavaScript": "JavaScript",
    "Any JavaScript entered here will immediately run when your story is opened in a Web browser.": "JavaScripts som skrivs in här kommer att köras omedelbart när din historia öppnas i en webläsare.",
    "Find and Replace": "Sök och ersätt",
    "Search For": "Sök efter",
    "Include passage names": "Inkludera passsagenamn",
    "Match case": "Matcha stora och små bokstäver",
    "Regular expression": "Regular expression",
    "Replace With": "Ersätt med",
    "Expand all search results": "Expandera alla sökresultat",
    "Collapse all search results": "Fäll ihop alla sökresultat",
    "Replace All": "Ersätt alla",
    "Searching...": "Söker...",
    "%d match_0": "%d matchar",
    "%d match_1": "%d matchar",
    "Replace in this passage": "Ersätt i denna passage",
    "Replace in Passage": "Ersätt i passage",
    "Story Statistics": "Statestik för historien",
    "This story was last changed at %s": "Denna historia ändrades senast %s",
    "The IFID for this story is <span class=\"ifid\">%s</span>. <a href=\"http:\\/\\/ifdb.tads.org/help-ifid\" target=\"_blank\">What's an IFID?</a>)": "IFID för denna historia är <span class=\"ifid\">%s</span>. <a href=\"http:\\/\\/ifdb.tads.org/help-ifid\" target=\"_blank\">Vad är IFID?</a>)",
    "Story Format": "Historieformat",
    "A story format controls the appearance and behavior of your story during play.": "Historieformatet kontrollerar utseendet och uppförandet hos din historia under spelet.",
    "Loading...": "Laddar...",
    "Stylesheet": "Stylesheet",
    "Any CSS entered here will override the default appearance of your story.": "Om CSS-kod skrivs in här kommer den att gå före det övergipande utseendet för din historia.",
    "Go to the story list": "Gå till historielistan",
    "Edit Story JavaScript": "Ändra historiens JavaScript",
    "Edit Story Stylesheet": "Ändra historiens Stylesheet",
    "Change Story Format": "Byt historieformat",
    "Snap to Grid": "Fäst vid rutnät",
    "View Proofing Copy": "Granska korrekturläsningskopia",
    "Publish to File": "Publicera till fil",
    "Quick Find": "Snabbsök",
    "Find and replace across the entire story": "Sök och ersätt genom hela historien",
    "Show only story structure": "Visa enbart historiens struktur",
    "Show only passage titles": "Visa enbart namn på passagerna",
    "Show passage titles and excerpts": "Visa namn och utdrag från passagerna",
    "Play this story in test mode": "Spela den här historien i testläge",
    "Test": "Testa",
    "Play this story": "Spela den här historien",
    "Play": "Spela",
    "Add a new passage": "Lägg till en ny passage",
    "Passage_0": "Passage",
    "Passage_1": "Passager",
    "by %s": "av %s",
    "License: %s": "Licens: %s",
    "Are you sure?": "Är du säker?",
    "Remove": "Ta bort",
    "Remove this format": "Ta bort detta format",
    "Set this format as default for stories": "Sätt detta format som grundinställning för historier",
    "About Twine": "Om Twine",
    "Build": "Bygg",
    "Twine is an open-source tool for telling interactive, nonlinear stories.": "Twine är ett verktyg i öppen källkod för att berätta interaktiva, ickelinjära historier.",
    "Twine 2.0 is released under the <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones. <a href=\"https:\\/\\/”github.com/klembot/twinejs\">Source Code Repository</a>": "Twine 2.0 är publicerat under <a href=\"http://www.gnu.org/licenses/gpl-3.0.html\">GPL v3</a> licensen, men alla verk skapat med det kan publiceras under vilka villkor som helst, även kommersiella. <a href=\"https:\\/\\/”github.com/klembot/twinejs\">Source Code Repository</a>",
    "Help Twine Grow With A Donation": "Hjälp Twine att växa med en donation",
    "Code": "Kod",
    "Libraries": "Bibliotek",
    "Fonts": "Fonter",
    "Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for <a href=\"http://adobe.com/\">Adobe</a><br> Nunito was designed by <a href=\"http://code.newtypography.co.uk/\">Vernon Adams</a>": "Source Sans Pro och Source Code Pro designades av Paul D. Hunt under överseende av Robert Slimbach för <a href=\"http://adobe.com/\">Adobe</a><br> Nunito designades av <a href=\"http://code.newtypography.co.uk/\">Vernon Adams</a>",
    "Icons": "Ikoner",
    "Document designed by Rob Gill from the Noun Project": "Dokument designat av Rob Gill från the Noun Project",
    "Question designed by Henry Ryder from the Noun Project": "Fråga designad av Henry Ryder från the Noun Project",
    "Smile designed by jelio dimitrov from the Noun Project": "Leende designad av jelio dimitrov från the Noun Project",
    "A new version of Twine, <span class=\"version\"></span>, has been released.": "En ny version av Twine, <span class=\"version\"></span>, har släppts.",
    "Not Right Now": "Inte just nu",
    "Download": "Ladda ner",
    "If you love Twine as much as I do, please consider helping it grow with a donation. Twine is as an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.": "Om du älskar Twine så mycket som jag gör, vänligen överväg att hjälpa den växa med en donation. Twine är ett projekt med öppen källkod och kommer alltid att vara gratis att använda &mdash; och med din hjälp kommer Twine att fortsätta utvecklas.",
    "Chris Klimas, Twine creator": "Chris Klimas, skaparen av Twine",
    "Donate": "Donera",
    "No Thanks": "Nej tack",
    "This message will only be shown to you once.<br>": "Detta meddelande kommer bara att visas för dig en gång.<br>",
    "Story Formats": "Historieformat",
    "Proofing Formats": "Korrekturläsningsformat",
    "Add a New Format": "Lägg till ett nytt format",
    "Story formats control the appearance and behavior of stories during play.": "Historieformat kontrollerar utseendet och uppförandet hos historierna under spelet.",
    "Proofing formats create a versions of stories tailored for editing and proofreading.": "Korrekturläsningsformat skapar en version av historierna formad för att editera och korrekturläsa.",
    "To add a story format, enter its address below.": "För att lägga till ett historieformat, skriv in dess adress nedan.",
    "Add": "Lägg till",
    "Play Story": "Spela historia",
    "Test Story": "Testa historia",
    "Duplicate Story": "Duplicera historia",
    "Delete Story": "Ta bort historia",
    "Twine": "Twine",
    "Create a brand-new story": "Skapa en helt ny historia",
    "Story": "Historia",
    "What should your story be named?<br>(You can change this later.)": "Vad ska din historia heta? <br>(Du kan ändra detta senare.)",
    "Import a published story or Twine archive": "Importera en publicerad historia eller Twine-arkiv.",
    "Import From File": "Importera från fil",
    "Import this file:": "Importera denna filen:",
    "Importing...": "Importerar...",
    "Save all stories to a Twine archive file": "Spara alla historier till en Twine-arkiv-fil",
    "Archive": "Arkiv",
    "Work with story and proofing formats": "Arbeta med historie- och korrekturläsningsformat",
    "Formats": "Format",
    "Change the language Twine uses": "Byt det språk Twine använder",
    "Language": "Språk",
    "Browse online help": "Leta i onlinehjälp",
    "Help": "Hjälp",
    "version": "version",
    "Report a bug": "Rapportera ett fel",
    "Stories": "Historier",
    "Sort By": "Sortera efter",
    "Last changed date": "Senast ändrad datum",
    "Edit Date": "Ändra datum",
    "Story name": "Namn på historien",
    "Name": "Namn",
    "There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.": "Det finns inga historier sparade i Twine just nu. För att komma igång kan du antingen skapa en ny historia eller importera en existerande från en fil.",
    "Hi!": "Hej!",
    "Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.": "Twine är ett verktyg i öppen källkod för att berätta interaktiva, ickelinjära historier. Det är några saker du behöver veta innan du sätter igång.",
    "Tell Me More": "Berätta mer",
    "Skip": "Hoppa över",
    "New here?": "Ny här?",
    "<strong>If you've never used Twine before,</strong> then welcome! The <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.": "<strong>Om du aldrig använt Twine tidigare,</strong> välkommen! <a href=\"http://twinery.org/2guide\" target=\"_blank\">Twine 2 Guide</a> och den officiella wikin generellt, är bra platser att lära sig på. Kom ihåg att en del av artiklarna på wikin som helhet är skrivna för Twine 1, som är lite annorlunda än denna versionen. Men det mesta av konceptet är samma.",
    "You can also get help over at the <a href=\"http://twinery.org/forum\" target=\"_blank\">Twine forum</a>, too.": "Du kan också få hjälp på <a href=\"http://twinery.org/forum\" target=\"_blank\">Twine forum</a>",
    "<strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.": "<strong>Om du tidigare har använt Twine 1,</strong> så har guiden en beskrivning på vad som har ändrats till denna versionen. Den största förändringen är ett nytt förvalt historieformat, Harlowe. Men om du föredrar kodformatet i Twine 1, pröva att byt till SugarCube istället.",
    "OK": "OK",
    "Your work is saved only in your browser.": "Ditt arbete sparas enbart i din webläsare.",
    "That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.": "Det betyder att du inte behöver skapa ett konto för att använda Twine 2 och allt du skapar är inte lagrat på en servern någonstans &mdash; det stannar i din egna webläsare.",
    "Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Archive</strong> button often. You can also publish individual stories to files using the <i class=\"fa fa-cog\"></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.": "Två <b>väldigt viktiga</b> saker att komma ihåg, dock. Eftersom ditt arbete enbart är sparat i din webläsare förlorar du det om du rensar dess sparade data! Inte bra. Kom ihåg att använda den där <i class=\"fa fa-briefcase\"></i>&nbsp;<strong>Arkiv</strong>-knappen ofta. Du kan också publicera enskilda historier till filer genom att använda <i class=\"fa fa-cog\"></i> menyn på varje historia i historielistan. Både akrive och historiefiler kan alltid återimporteras till Twine.",
    "Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.": "För det andra, <b>vem som helst som använder denna webläsare kan se och göra ändringar i ditt arbete</b>. Så, om du har en snokande lillebror, se till att lägg upp en egen profil till dig.",
    "That's it!": "Det var det!",
    "Thanks for reading, and have fun with Twine.": "Tack för att du läste och ha så kul med Twine.",
    "Go to the Story List": "Gå till historielistan",
    "Your work is automatically saved.": "Ditt arbete sparas automatiskt.",
    "There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.": "Det finns nu en mapp som heter Twine i din Dokument-mapp. I den finns en Historier-mapp där allt ditt arbete sparas. Twine sparar medan du arbetar, så du behöver inte beskymra dig över att spara själv. Du kan alltid öppna mappen där dina historier är sparade genom att klicka på <b>Visa bibliotek</b> i <b>Twine</b>-menyn.",
    "Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.": "Eftersom Twine alltid sparar ditt arbete, så kommer filerna i ditt historiebibliotek att vara låsta medan Twine är startat.",
    "If you'd like to open a Twine story file you received from someone else, you can import it into your library using the <i class=\"icon-upload-alt\"></i> <b>Import From File</b> link in the story list.": "Om du skulle vilja öppna en Twine-historia som du fått på fil från någon annan, så kan du importera den till ditt bibliotek genom att använda <i class=\"icon-upload-alt\"></i> <b>Importera från fil</b>-länken i historielistan.",
    "“%1$s” could not be saved (%2$s).": "“%1$s” kunde inte sparas (%2$s).",
    "An error occurred while publishing your story. (%s)": "Ett fel uppstod vid publiceringen av din historia. (%s)",
    "Twine Archive.html": "Twine Archive.html",
    "don't know how to sort stories by %s": "vet inte hur historierna ska sorteras med %s",
    "Untitled Passage": "Passage utan namn",
    "Tap this passage, then the pencil icon to edit it.": "Klicka på den här passagen och sen på penna-ikonen för att ändra den.",
    "Double-click this passage to edit it.": "Dubbelklicka på den här passagen för att ändra den.",
    "You must give this passage a name.": "Du måste ge den här passagen ett namn.",
    "There is already a passage named \"%s.\" Please give this one a unique name.": "Det finns redan en passage med namnet \"%s\". Var snäll och den den ett unikt namn.",
    "Untitled Story": "Historia utan namn",
    "There is no starting point set for this story.": "Det finns ingen startpunkt satt för den här historien.",
    "The passage set as starting point for this story does not exist.": "Passagen som angetts som startpunkt för den här historien existerar inte.",
    "Untitled Story Format": "Historieformat utan namn",
    "Toggle Fullscreen": "Växla till fullskärm",
    "Quit": "Avsluta",
    "Edit": "Ändra",
    "Undo": "Ångra",
    "Cut": "Klipp ut",
    "Copy": "Kopiera",
    "Paste": "Klistra in",
    "Delete": "Ta bort",
    "Show Library": "Visa bibliotek",
    "/Documents": "/Dokument",
    "/My\\ Documents": "/Mina\\ Dokument",
    "/Twine": "/Twine",
    "/Stories": "/Historier",
    "An error occurred while saving your story (%s).": "Ett fel uppstod när din historia sparades (%s).",
    "An error occurred while deleting your story (%s).": "Ett fell uppstod när din historia togs bort (%s).",
    "An error occurred while locking your library (%s).": "Ett fell uppstod när ditt bibliotek skulle låsas (%s).",
    "An error occurred while unlocking your library (%s).": "Ett fell uppstod när ditt bibliotek skulle låsas upp (%s).",
    "Don't know how to do bubble action %s": "Vet inte hur man gör en bubbelhandling %s",
    "Don't know how to do collapse action %s": "Vet inte hur man gör en hopfällningshandling %s",
    "Can't set locale to nonstring: %s": "Kan inte lokalisera en ickesträng: %s",
    "Editing “%s”": "Ändra \"%s\"",
    "Any changes to the passage you're editing haven't been saved yet. ": "Eventuella ändringar till den passage du nu editerar har inte sparats än.",
    "%d passage matches._0": "%d passagen matchar.",
    "%d passage matches._1": "%d passagerna matchar.",
    "No matching passages found.": "Inga matchande passager hittade.",
    "%d replacement was made in_0": "%d byte skedde i",
    "%d replacement was made in_1": "%d byten skedde i",
    "%d passage_0": "%d passage",
    "%d passage_1": "%d passager",
    "%1$s %2$s": "%1$s %2$s",
    "Character_0": "Tecken",
    "Character_1": "Tecken",
    "Word_0": "Ord",
    "Word_1": "Ord",
    "Link_0": "Länk",
    "Link_1": "Länkar",
    "Broken Link_0": "Bruten länk",
    "Broken Link_1": "Brutna länkar",
    "The story format “%1$s” could not be loaded (%2$s).": "Historieformatet “%1$s” kunde inte laddas (%2$s).",
    "Are you sure you want to delete “%s”? ": "Är du säker på att du vill ta bort “%s”? ",
    "(Hold the Shift key when deleting to skip this message.)": "(Håll nere Shift-tangenten när du tar bort för att hoppa över det här meddelandet.)",
    "Don't see either mouse or touch coordinates on event": "Ser varken mus- eller fingerkoordinater på händelse",
    "Couldn't find original touch ID in movement event": "Kan inte hitta original-vidröring-ID i rörelsehändelse",
    "A problem occurred while saving your changes (%s).": "Ett problem uppstod när dina ändringar skulle sparas (%s).",
    "Are you sure you want to delete this passage?_0": "Är du säker på att du vill ta bort den här passagen?",
    "Are you sure you want to delete this passage?_1": "Är du säker på att du vill ta bort dessa %d passager? Detta kan inte ångras.",
    "This story does not have a starting point. ": "Den här historien saknar startpunkt.",
    "Refreshed the playable version of your story in the previously-opened tab or window.": "Uppdatera den spelbara versionen av din historia på den flik eller det fönster du hade den öppen senast.",
    "This story does not have a starting point. Use the <i class=\"fa fa-rocket\"></i> icon on a passage to set this.": "Den här historien saknar startpunkt. Använd <i class=\"fa fa-rocket\"></i>-ikonen på en passage för att sätta den.",
    "Refreshed the test version of your story in the previously-opened tab or window.": "Uppdatera den testversionen av din historia på den flik eller det fönster du hade den öppen senast.",
    "Last saved at %s": "Sparades senast %s",
    "The story format at %1$s could not be added (%2$s).": "Historieformatet på %1$s kunde inte läggas till (%2$s).",
    "Don't know what kind of format to set as default": "Vet inte vilket historieformat som ska vara grundinställning",
    "%d%% space available": "%d%% utrymme tillgängligt",
    "This story does not have a starting point. Edit this story and use the <i class=\"fa fa-rocket\"></i> icon on a passage to set this.": "Denna historia saknar startpunkt. Ändra historien och använd <i class=\"fa fa-rocket\"></i>-ikonen på en passage för att sätta den.",
    "Are you sure you want to delete “%s”? This cannot be undone.": "Är du säker på att du vill ta bort “%s”? Detta kan inte ångras.",
    "Delete Forever": "Ta bort för alltid",
    "What should “%s” be renamed to?": "Vad kommer “%s” att få för nytt namn?",
    "Rename": "Ge nytt namn",
    "What should the duplicate be named?": "Vad ska kopian ha för namn?",
    "Duplicate": "Duplicera",
    "%s Copy": "%s Kopiera",
    "%d story was imported._0": "%d historien importerades.",
    "%d story was imported._1": "%d historierna importerades.",
    "%d Story_0": "%d Historia",
    "%d Story_1": "%d Historier"
}