Repository: klembot/twinejs
Catalog: locale/po/*.po
Languages: fr, nl

source: Please choose which language you would like to use with Twine.
fr: Veuillez choisir le langage à utiliser dans Twine.
nl: Selecteer a.u.b. welke taal u wilt gebruiken voor Twine.

source: English
nl: Engels

source: Spanish
nl: Spaans

source: Passage Name
fr: Nom du Passage
nl: Passage naam

source: Tag
fr: Balise
nl: Label

source: Tag name
fr: Nom de la balise
nl: Label naam

source: Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].
fr: Entrer le texte de votre passage ici. Pour ajouter un lien vers un autre passage, entourez son nom de deux crochets, [[comme ça]].
nl: Vul hier de tekst van je alinea in. Als je naar een andere passage wilt linken zet dan de naam tussen twee vierkante haakjes, [[zoals dit]].

source: Delete &ldquo;%s&rdquo;
fr: Supprimer &ldquo;%s&rdquo;
nl: Verwijder &ldquo;%s&rdquo;

source: Edit &ldquo;%s&rdquo;
fr: Modifier &ldquo;%s&rdquo;
nl: Bewerk &ldquo;%s&rdquo;

source: Test story starting here
fr: Début de l'histoire de test
nl: Test verhaal begint hier

source: Set &ldquo;%s&rdquo; as starting point
fr: Choisir &ldquo;%s&rdquo; comme point de départ
nl: Zet &ldquo;%s&rdquo; als start punt

source: Rename Story
fr: Renommer l'Histoire
nl: Verhaal hernoemen

source: What should this story's name be?
fr: Quel nom voulez-vous donnez à cette histoire ?
nl: Wat zou de naam van het verhaal moeten zijn?

source: Please enter a name.
fr: Veuillez entrer un nom.
nl: Vul a.u.b. een naam in.

source: Cancel
fr: Annuler
nl: Annuleren

source: Save
fr: Sauvegarder
nl: Opslaan

source: Any JavaScript entered here will immediately run when your story is opened in a Web browser.
fr: Tout JavaScript ajouté ici sera lancé dès que votre histoire sera ouverte dans un navigateur Web.
nl: JavaScript die u hier invoert zal gelijk uitgevoerd worden als uw verhaal in een Web browser wordt geopend

source: Find and Replace
fr: Chercher et Remplacer
nl: Zoek en vervang

source: Search For
fr: Rechercher
nl: Zoek naar

source: Include passage names
fr: Inclure le nom des passages
nl: Passage naam insluiten

source: Match case
fr: Respecter la casse
nl: Hoofdletter gevoelig

source: Regular expression
fr: Expression régulière
nl: Reguliere expressie

source: Replace With
fr: Remplacer Par
nl: Verplaatsen met

source: Expand all search results
fr: Déplier les résultats de recherche
nl: Alle zoekresultaten uitbreiden

source: Collapse all search results
fr: Replier tous les résultats de recherche
nl: Alle zoekresultaten invouwen

source: Replace All
fr: Remplacer Tout
nl: Alles vervangen

source: Searching...
fr: Recherche...
nl: Zoeken...

source: %d match
fr: %d résultat
nl: %d resultaat

source: Replace in this passage
fr: Remplacer dans ce passage
nl: In deze passage vervangen

source: Replace in Passage
fr: Remplacer dans le passage
nl: Verplaats in passge

source: Story Statistics
fr: Statistiques de l'Histoire
nl: Verhaal statistieken

source: This story was last changed at %s
fr: Cette histoire à été modifiée pour la dernière fois à %s
nl: Dit verhaal is als laatst veranderd op %s

source: The IFID for this story is <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">What's an IFID?</a>)
fr: L'IFID pour cette histoire est <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">Qu'est-ce qu'un IFID?</a>)
nl: Het IFID van dit verhaal is <span class="ifid">%s</span>. <a href="http:\/\/ifdb.tads.org/help-ifid" target="_blank">Wat is een IFID?</a>)

source: Story Format
fr: Format d'Histoire
nl: Verhaal formaat

source: A story format controls the appearance and behavior of your story during play.
fr: Un format d'histoire contrôle l'apparence et le comportement de votre histoire durant la lecture
nl: Een verhaal formaat bepaalt het uiterlijk en gedrag van het verhaal tijdens het spelen.

source: Loading...
fr: Chargement...
nl: Laden...

source: Any CSS entered here will override the default appearance of your story.
fr: Tout CSS ajouté ici remplacera l'apparence par défaut de votre histoire
nl: CSS die hier is ingevoerd zal het standaard uiterlijk van je verhaal overschrijven

source: Go to the story list
fr: Aller à la liste des histoires
nl: Ga naar de verhaal lijst

source: Edit Story JavaScript
fr: Modifier le JavaScript de l'Histoire
nl: Pas verhaal JavaScript aan

source: Edit Story Stylesheet
fr: Modifier la Feuille de Style de l'Histoire
nl: Pas verhaal StyleSheet aan

source: Change Story Format
fr: Modifier le Format de l'Histoire
nl: Verander verhaal formaat

source: Snap to Grid
fr: Coller à la Grille
nl: Uitlijnen op raster

source: View Proofing Copy
fr: Voir Épreuve de Correction
nl: Kijk naar controle kopie

source: Publish to File
fr: Publier vers un Fichier
nl: Naar bestand publiceren

source: Quick Find
fr: Recherche Rapide
nl: Snel zoeken

source: Find and replace across the entire story
fr: Chercher et remplacer dans toute l'histoire
nl: Zoek en verplaats in het hele verhaal

source: Show only story structure
fr: Montrer uniquement la structure de l'histoire
nl: Laat alleen verhaal structuur zien

source: Show only passage titles
fr: Montrer uniquement le titre des passages
nl: Laat alleen passage namen zien

source: Show passage titles and excerpts
fr: Montrer le titre des passages et les extraits
nl: Laat passage namen en fragmenten zien

source: Play this story in test mode
fr: Lancer cette histoire en mode test
nl: Speel dit verhaal in test modus

source: Play this story
fr: Lancer cette histoire
nl: Speel dit verhaal

source: Play
fr: Lancer
nl: Speel

source: Add a new passage
fr: Ajouter un nouveau passage
nl: Voeg een nieuwe passage toe

source: by %s
fr: par %s
nl: door %s

source: License: %s
fr: Licence : %s
nl: Licentie: %s

source: Are you sure?
fr: Êtes-vous sûr ?
nl: Weet je het zeker?

source: Remove
fr: Supprimer
nl: Verwijder

source: Remove this format
fr: Supprimer ce format
nl: Verwijder dit formaat

source: Set this format as default for stories
fr: Choisir ce format comme format par défaut pour toutes les histoires
nl: Zet dit formaat als standaard formaat voor verhalen

source: About Twine
fr: À propos de Twine
nl: Over Twine

source: Build
fr: Version
nl: Versie

source: Twine 2.0 is released under the <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3</a> license, but any work created with it may be released under any terms, including commercial ones. <a href="https:\/\/bitbucket.org/klembot/twinejs">Source Code Repository</a>
fr: Twine 2.0 est distribué sous la licence <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.fr.html">GPL v3</a>, mais toute œuvre créée via Twine peut être distribuée sous n'importe quels termes, y compris commerciaux. <a href="https:\/\/bitbucket.org/klembot/twinejs">Dépôt du code source</a>
nl: Twine 2.0 is uitgegeven onder de <a href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3</a> licentie, maar elk werk wat er mee gemaakt is mag onder alle voorwaarden, inclusief commerciele uitgegeven worden. <a href="https:\/\/bitbucket.org/klembot/twinejs">Source Code Archief</a>

source: Help Twine Grow With A Donation
fr: Aidez Twine à Grandir Grâce À Un Don
nl: Help Twine te groeien met een donatie

source: Fonts
fr: Polices de caractère
nl: Lettertypes

source: Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for <a href="http:\/\/adobe.com/">Adobe</a><br> Nunito was designed by <a href="http:\/\/code.newtypography.co.uk/">Vernon Adams</a>
fr: Source Sans Pro et Source Code Pro ont été créées par Paul D. Hunt avec l'aide de Robert Slimbach pour <a href="http:\/\/adobe.com/">Adobe</a><br> Nunito a été créée par <a href="http:\/\/code.newtypography.co.uk/">Vernon Adams</a>
nl: Source Sans Pro and Source Code Pro zijn ontworpen door Paul D. Hunt onder begelijding van Robert Slimbach voor <a href="http:\/\/adobe.com/">Adobe</a><br> Nunito is ontworpen door <a href="http:\/\/code.newtypography.co.uk/">Vernon Adams</a>

source: Icons
fr: Icônes
nl: Iconen

source: Document designed by Rob Gill from the Noun Project
fr: Document conçu par Rob Gill pour le Noun Project
nl: Document ontworpen door Rob Gill van The Noun Project

source: Question designed by Henry Ryder from the Noun Project
fr: Question conçue par Henry Ryder pour le Noun Project
nl: Question ontworpen door Henry Ryder van The Noun Project

source: Smile designed by jelio dimitrov from the Noun Project
fr: Sourire conçu par jelio dimitrov pour le Noun Project
nl: Smile ontworpen door Jelio Dimitrov van The Noun Project

source: A new version of Twine, <span class="version"></span>, has been released.
fr: Une nouvelle version de Twine, <span class="version"></span>, vient de sortir.
nl: Een nieuwe versie van Twine, <span class="version"></span>, is uitgebracht.

source: Not Right Now
fr: Pas En Ce Moment
nl: Niet op dit moment

source: If you love Twine as much as I do, please consider helping it grow with a donation. Twine is as an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.
fr: Si vous aimez Twine autant que moi, réfléchissez à l'aider via une donation. Twine est un projet open-source qui sera toujours gratuit à utiliser &mdash; et avec votre aide, Twine continuera à prospérer.
nl: Als je zoveel van Twine houd als mij, overweeg dan ulstublieft Twine te helpen groeien met een donatie. Twine is een open souce project dat altijd gratis zal zijn om te gebruiken. En met uw hulp zal Twine blijven bloeien.

source: Chris Klimas, Twine creator
fr: Chris Klimas, créateur de Twine
nl: Chris Klimas, Twine maker

source: Donate
fr: Faire un don
nl: Doneer

source: No Thanks
fr: Non Merci
nl: Nee bedankt

source: This message will only be shown to you once.<br>
fr: Ce message n'apparaîtra qu'une seule fois.<br>
nl: Dit bericht zal maar een keer aan je gezien laten worden.

source: Story Formats
fr: Formats d'Histoire
nl: Verhaal formaten

source: Proofing Formats
fr: Formats de Correction
nl: Controle formaten

source: Add a New Format
fr: Ajouter un Nouveau Formar
nl: Nieuw formaat toevoegen

source: Story formats control the appearance and behavior of stories during play.
fr: Les formats d'histoire contrôlent l'apparence et le comportement des histoires durant la lecture.
nl: Verhaal formaten passen het uiterlijk en gedrag van verhalen aan tijdens het spelen.

source: Proofing formats create a versions of stories tailored for editing and proofreading.
fr: Les formats de corrections créent une version des histoire dédiée à l'édition et à la correction.
nl: Controle formaten maakt een versie van het verhaal gemaakt voor bewerken en proeflezen.

source: To add a story format, enter its address below.
fr: Pour ajouter un format d'histoire, entrez son adresse web ci-dessous.
nl: Vul onder een adres in om een verhaal formaat toe te voegen.

source: Add
fr: Ajouter
nl: Voeg toe

source: Play Story
fr: Lancer l'Histoire
nl: Speel verhaal

source: Test Story
fr: Tester l'Histoire
nl: Test verhaal

source: Duplicate Story
fr: Dupliquer l'Histoire
nl: Verhaal dupliceren

source: Delete Story
fr: Supprimer l'Histoire
nl: Verhaal verwijderen

source: Create a brand-new story
fr: Créer une histoire toute fraîche
nl: Maak een nieuw verhaal

source: Story
fr: Histoire
nl: Verhaal

source: What should your story be named?<br>(You can change this later.)
fr: Quel nom voulez-vous utiliser pour votre histoire ?<br>(Vous pourrez le changer ultérieurement.)
nl: Hoe moet het verhaal genoemd worden? (Je kunt dit later veranderen.)

source: Import a published story or Twine archive
fr: Importer une histoire publiée ou une archive Twine
nl: Importeer een gepubliceerd verhaal of Twine archief

source: Import From File
fr: Importer depuis un Fichier
nl: Importeer vanuit bestand

source: Import this file:
fr: Importer ce fichier :
nl: Importeer dit bestand:

source: Importing...
fr: Import en cours...
nl: Importeren...

source: Save all stories to a Twine archive file
fr: Sauvegarder toutes les histoires dans un fichier d'archive Twine
nl: Sla alle verhalen op naar een Twine archief bestand

source: Archive
nl: Archief

source: Work with story and proofing formats
fr: Utiliser les formats d'histoire et de correction
nl: Werk met verhaal en controle formaten

source: Formats
nl: Formaten

source: Change the language Twine uses
fr: Changer le langage utilisé par Twine
nl: Verander de taal die Twine gebruikt

source: Language
fr: Langage
nl: Taal

source: Browse online help
fr: Parcourir l'aide en ligne
nl: Online hulp raadplegen

source: version
nl: versie

source: Report a bug
fr: Remonter un bogue
nl: Een bug raporteren

source: Stories
fr: Histoires
nl: Verhalen

source: Sort By
fr: Trier Par
nl: Sorteer met

source: Last changed date
fr: Date de dernière modification
nl: Datum van de laatste verandering

source: Edit Date
fr: Date d'édition
nl: Bewerk datum

source: Story name
fr: Nom de l'histoire
nl: Verhaal naam

source: Name
fr: Nom
nl: Naam

source: There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.
fr: Il n'y a aucune histoire sauvée dans Twine pour le moment. Pour commencer, vous pouvez soit créer une nouvelle histoire soit en importer une depuis un fichier.
nl: Er zijn geen opgeslagen verhalen in Twine op dit moment. Om te beginnen kun een nieuw verhaal maken

source: Hi!
fr: Salut !
nl: Hallo!

source: Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.
fr: Twine est un outil open-source pour raconter des histoires interactives et non-linéaires. Il y a quelques détails que vous devez connaître avant de commencer.
nl: Twine is een open-source programma om interactieve, niet-lineaire verhalen te vertellen. Er zijn een paar dingen die je moet weten voordat je begint.

source: Tell Me More
fr: En Savoir Plus
nl: Vertel me meer

source: Skip
fr: Passer
nl: Overslaan

source: New here?
fr: Nouveau venu ?
nl: Ben je hier nieuw?

source: <strong>If you've never used Twine before,</strong> then welcome! The <a href="http:\/\/twinery.org/2guide" target="_blank">Twine 2 Guide</a> and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
fr: <strong>Si vous n'avez encore jamais utilisé Twine,</strong> alors bienvenue ! Le <a href="http:\/\/twinery.org/2guide" target="_blank">Guide de Twine 2</a>, et le wiki officiel en général, sont de très bons endroits pour apprendre. N'oubliez pas que certains articles du wiki ont été écrits pour Twine 1, qui est un petit peu différent de cette version. La plupart des concepts sont cependant les mêmes.
nl: <strong>Als je nog nooit Twine hebt gebruikt,</strong> welkom! De <a href="http:\/\/twinery.org/2guide" target="_blank">Twine 2 Handleiding</a> en de officiële wiki, zijn goede plaatsen om te leren werken met Twine.

source: You can also get help over at the <a href="http:\/\/twinery.org/forum" target="_blank">Twine forum</a>, too.
fr: Vous pouvez aussi obtenir de l'aider sur le <a href="http:\/\/twinery.org/forum" target="_blank">forum de Twine</a>.
nl: Je kunt ook hulp krijgen op het <a href="http:\/\/twinery.org/forum" target="_blank">Twine forum</a>.

source: <strong>If you have used Twine 1 before,</strong> the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.
fr: <strong>Si vous avez déjà utilisé Twine 1,</a> ce guide comporte des détails sur ce qui a changé dans cette version. Le principal est un nouveau format d'histoire, Harlowe. Si vous préférez utiliser la syntaxe de script de Twine 1, essayez d'utiliser SugarCube à la place.
nl: <strong>Als je Twine 1 voorheen hebt gebruikt,</strong> dan heeft de handleiding ook details over wat er is veranderd in deze versie. De grootste verandering is dat er een nieuw standaard verhaal formaat is, Harlowe. Maar als je de Twine 1 scripting syntax prefereert probeer dan SugarCube.

source: OK
nl: Oke

source: Your work is saved only in your browser.
fr: Votre travail est sauvegardé uniquement dans votre navigateur.
nl: Je werk is alleen opgeslagen in de browser.

source: That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.
fr: Cela signifie que vous n'avez pas besoin de créer un compte pour utiliser Twine 2, et que tout ce que vous créez n'est pas gardé dans un serveur quelque part, mais reste bien au chaud dans votre navigateur.
nl: Dat betekent dat je geen account nodig hebt om Twine 2 te gebruiken, en dat alles wat je maakt wordt niet opgeslagen op een of andere server. Het blijft hier, in je browser.

source: Two <b>very important</b> things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that <i class="fa fa-briefcase"></i>&nbsp;<strong>Archive</strong> button often. You can also publish individual stories to files using the <i class="fa fa-cog"></i> menu on each story in the story list. Both archive and story files can always be re-imported into Twine.
fr: Deux choses <b>très importantes</b> à noter, cela dit. Étant donné que votre travail est sauvé uniquement dans votre navigateur, si vous effacez ses données, vous perdrez votre travail ! Pas glop. N'oubliez pas d'utiliser le bouton <i class="fa fa-briefcase"></i>&nbsp;<strong>Archive</strong> régulièrement. Vous pouvez aussi publier des histoires une par une en utilisant le menu <i class="fa fa-cog"></i> dans chaque histoire de la liste. L'archive et les fichiers d'histoire peuvent être importées de nouveau dans Twine.
nl: Er zijn wel twee <b>hele belangrijke</b> dingen om te onthouden. Omdat je werk opgeslagen in je browser verlies je als je werk als de browser gegeven wist! Niet goed. Denk er aan om de <i class="fa fa-briefcase"></i>&nbsp;<strong>Archieveer</strong> knop vaak te gebruiken. Je kunt ook individuele verhalen publiceren naar een bestand met het <i class="fa fa-cog"></i> menu op elk verhaal in de verhalen lijst. Archieven en verhaal bestanden kunnen beide opnieuw geïmporteerd worden in Twine.

source: Secondly, <b>anyone who can use this browser can see and make changes to your work</b>. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.
fr: De plus, <b>n'importe qui qui utilise ce navigateur peut voir et changer votre travail</b>. Si vous avez un petit frère fouineur, pensez à vous créer un profil séparé juste pour vous.
nl: Ten tweede, <b>iedereen die deze browser gebruikt kan je werk zien en hier aanpassingen aan maken<\b>. Dus als je een nieuwsgierig broertje hebt, kun je proberen een apart profiel voor jezelf op te zetten.

source: That's it!
fr: C'est tout !
nl: Dat is het!

source: Thanks for reading, and have fun with Twine.
fr: Merci d'avoir lu, et amusez-vous bien avec Twine.
nl: Bedankt voor het lezen en heb veel plezier met Twine.

source: Go to the Story List
fr: Aller à la Liste des Histoires
nl: Ga naar de verhaal lijst

source: Your work is automatically saved.
fr: Votre travail est sauvegardé automatiquement.
nl: Je werk wordt automatisch opgeslagen.

source: There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the <b>Show Library</b> item in the <b>Twine</b> menu.
fr: Il y a maintenant un dossier nommé Twine dans votre dossier Documents. A l'intérieur vous trouverez un dossier Stories, où tout votre travail sera sauvegardé. Twine sauvegarde au cours de votre travail, pour que vous n'ayez pas à penser à le sauver vous-même. Vous pouvez toujours ouvrir le dossier où vos histoires sont sauvegardées en utilisant le choix <b>Montrer la Bibiliothèque</b> dans le menu <b>Twine</b>
nl: Er is nou een map genaamd Twine in je Documenten map. In deze map is een map Verhalen waar al je werk opgeslagen zal worden. Twine slaat alles op terwijl je aan het werk bent, dus je hoeft je geen zorgen te maken om je werk op te slaan. Je kunt altijd de map waar je verhalen opgeslagen worden openen met het <b>Bibliotheek laten zien</b> optie in het <b>Twine<\b> menu.

source: Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.
fr: Vu que Twine est toujours en train de sauvegarder votre travail, les fichiers dans votre bibliothèque d'histoires seront vérouillés tant que Twine est ouvert.
nl: Omdat Twine je werk continu opslaat zijn de bestanden in je verhaal bibliotheek altijd vergrendeld voor bewerken zolang Twine open is.

source: If you'd like to open a Twine story file you received from someone else, you can import it into your library using the <i class="icon-upload-alt"></i> <b>Import From File</b> link in the story list.
fr: Si vous voulez ouvrir une histoire Twine que vous avez reçu de quelqu'un d'autre, vous pouvez l'importer dans votre bibliothèque en utilisant <i class="icon-upload-alt"></i> <b>Importer depuis un Fichier</b> dans la liste des histoires.
nl: Als je een Twine verhaal bestand wilt openen dat je van iemand anders hebt ontvangen, kun je het importeren naar je bibliotheek met de <i class="icon-upload-alt"></i> <b>Importeer vanuit bestand</b> link in je verhaal lijst.

source: &ldquo;%1$s&rdquo; could not be saved (%2$s).
fr: &ldquo;%1$s&rdquo; n'a pas pu être sauvegardé (%2$s).
nl: &ldquo;%1$s&rdquo; kon niet opgeslagen worden (%2$s).

source: An error occurred while publishing your story. (%s)
fr: Une erreur est survenue lors de la publication de votre histoire. (%s)
nl: Een fout is opgetreden tijdens het publiceren van je verhaal.(%s)

source: Twine Archive.html
nl: Twine archief.html

source: don't know how to sort stories by %s
fr: impossible de trier les histoires par %s
nl: kan verhalen niet sorteren met %s

source: Untitled Passage
fr: Passage sans titre
nl: Naamloze passage

source: Tap this passage, then the pencil icon to edit it.
fr: Cliquez sur ce passage, puis sur l'icône du crayon pour l'éditer.
nl: Druk op deze passage en dan het potlood icoon om het aan te passen.

source: Double-click this passage to edit it.
fr: Double-cliquez sur ce passage pour l'éditer.
nl: Klik twee keer op deze passage om het aan te passen.

source: You must give this passage a name.
fr: Vous devez donner un nom à ce passage.
nl: Je moet deze passage een naam geven.

source: There is already a passage named "%s." Please give this one a unique name.
fr: Il y a déjà un passage nommé "%s". Veuillez donner à ce passage un nom unique.
nl: Er is al een passage genaamd "%s". Geef deze passage een unieke naam.

source: Untitled Story
fr: Histoire sans Titre.
nl: Naamloos verhaal

source: There is no starting point set for this story.
fr: Il n'y a pas de point de départ défini pour cette histoire.
nl: Er is geen startpunt voor dit verhaal ingesteld.

source: The passage set as starting point for this story does not exist.
fr: Le passage défini comme point de départ pour cette histoire n'existe pas.
nl: De passage die is ingesteld als startpunt voor dit verhaal bestaat niet.

source: Untitled Story Format
fr: Format d'Histoire sans Titre.
nl: Naamloos Verhaal Formaat

source: Toggle Fullscreen
fr: Passer en Mode Plein Écran.
nl: Volledig scherm omschakelen

source: Quit
fr: Quitter
nl: Stoppen
