Repository: klembot/twinejs
Catalog: locale/po/*.po
Languages: fr, nl

source: Edit
fr: Modifier
nl: Bewerken

source: Undo
fr: Annuler
nl: Ongedaan maken

source: Cut
fr: Couper
nl: Knippen

source: Copy
fr: Copier
nl: Kopieren

source: Paste
fr: Coller
nl: Plakken

source: Delete
fr: Supprimer
nl: Verwijderen

source: Show Library
fr: Montrer la Bibliothèque
nl: Bibliotheek laten zien

source: /Documents
nl: /Documenten

source: /My\ Documents
fr: /Mes\ Documents
nl: /Mijn\ Documenten

source: /Stories
nl: /Verhalen

source: An error occurred while saving your story (%s).
fr: Une erreur est survenue pendant la sauvegarde de votre histoire (%s).
nl: Er is fout opgestreden tijden het opslaan van je verhaal (%s).

source: An error occurred while deleting your story (%s).
fr: Une erreur est survenue pendant la suppression de votre histoire (%s).
nl: Er is een fout opgetreden tijdens het verwijderen van je verhaal(%s)

source: An error occurred while locking your library (%s).
fr: Une erreur est survenue pendant le verrouillage de votre bibliothèque (%s).
nl: Er is een fout opgetreden tijdens het vergrendelen van je bibliotheek (%s).

source: An error occurred while unlocking your library (%s).
fr: Une erreur est survenue pendant le déverrouillage de votre bibliothèque (%s).
nl: Er is een fout opgetreden tijdens het ontgrendelen van je bibliotheek (%s).

source: Don't know how to do bubble action %s
fr: Impossible d'effectuer l'action de bulle %s
nl: Kan actie %s niet bubbelen

source: Don't know how to do collapse action %s
fr: Impossible de replier %s
nl: Kan actie %s niet invouwen

source: Can't set locale to nonstring: %s
fr: Impossible de changer la locale vers : %s
nl: Kan vertalen niet veranderen naar: %s

source: Editing “%s”
fr: Édition "%s"
nl: "%s" aan het bewerken

source: Any changes to the passage you're editing haven't been saved yet.
fr: Tous les changements sur le passage que vous éditez n'ont pas encore été sauvés.
nl: Elke verandering aan de passage die je aan het bewerken bent zijn nog niet opgeslagen.

source: %d passage matches.
fr: %d passage correspondant.
nl: %d passage komt overeen.

source: No matching passages found.
fr: Pas de passages correspondants.
nl: Geen overeenkomende passages gevonden.

source: %d replacement was made in
fr: %d remplacement effectué dans
nl: Er is %d stuk tekst vervangen in

source: Character
fr: Caractère
nl: Karakter

source: Word
fr: Mot
nl: Woord

source: Broken Link
fr: Lien Brisé
nl: Gebroken link

source: The story format &ldquo;%1$s&rdquo; could not be loaded (%2$s).
fr: Le format d'histoire &ldquo;%1$s&rdquo; n'a pas pu être chargé (%2$s).
nl: Het verhaal formaat %1$s kon niet geladen worden (%2$s).

source: Are you sure you want to delete &ldquo;%s&rdquo;?
fr: Ếtes-vous sûr de vouloir supprimer &ldquo;%s&rdquo; ?
nl: Weet je zeken dat je %s wilt verwijderen?

source: (Hold the Shift key when deleting to skip this message.)
fr: (Gardez la touche Shift appuyée lors de la suppression pour ne plus afficher ce message.)
nl: (Hou de shift toets ingedrukt als je dit bericht wilt overslaan.)

source: Don't see either mouse or touch coordinates on event
fr: Impossible de déterminer les coordonnées pour l'évènement
nl: Kan geen muis of touch coördinaten zien in event.

source: Couldn't find original touch ID in movement event
fr: Impossible de trouver la touch ID pour l'évènement
nl: Kan het originelen touch ID in bewegings-event niet vinden

source: A problem occurred while saving your changes (%s).
fr: Un problème est survenu lors de la sauvegarde des modifications (%s).
nl: Een probleem is opgetreden tijdens het opslaan van je veranderingen (%s).

source: Are you sure you want to delete this passage?
fr: Ếtes-vous sûr de vouloir supprimer %d passage ?
nl: Weet je zeker dat je deze %d passage wilt verwijderen?

source: This story does not have a starting point.
fr: Cette histoire n'a pas de point de départ.
nl: Dit verhaal heeft geen start punt.

source: Refreshed the playable version of your story in the previously-opened tab or window.
fr: Version jouable de votre histoire mise à jour dans la fenêtre ou l'onglet précédemment ouvert(e).
nl: De speelbare versie van je verhaal in een voorheen geopende tab of venster is ververst.

source: This story does not have a starting point. Use the <i class="fa fa-rocket"></i> icon on a passage to set this.
fr: Cette histoire n'a pas de point de départ. Utilisez l'icône <i class="fa fa-rocket"></i> sur un passage pour en sélectionner un.
nl: Dit verhaal heeft geen start punt. Gebruikt het <i class="fa fa-rocket"></i> icoon op een passage om dit in te stellen.

source: Refreshed the test version of your story in the previously-opened tab or window.
fr: Version de test de votre histoire mise à jour dans la fenêtre ou l'onglet précédemment ouvert(e).
nl: De test versie van je verhaal in een voorheen geopende tab of venster is ververst.

source: Last saved at %s
fr: Dernière sauvegarde à %s
nl: Laatst opgeslagen op %s

source: The story format at %1$s could not be added (%2$s).
fr: Le format d'histoire %1$s n'a pas pu être rajouté (%2$s).
nl: Het verhaal formaat van %1$s kon niet toegevoegd worden (%2$s).

source: Don't know what kind of format to set as default
fr: Impossible de déterminer quel format à utiliser par défaut.
nl: Weet niet welk formaat als standaard in te stellen

source: %d%% space available
fr: Place restante : %d%%
nl: %d%% ruimte beschikbaar

source: This story does not have a starting point. Edit this story and use the <i class="fa fa-rocket"></i> icon on a passage to set this.
fr: Cette histoire n'a pas de point de départ. Modifiez cette histoire et utilisez l'icône <i class="fa fa-rocket"></i> sur un passage pour en sélectionner un.
nl: Dit verhaal heeft geen startpunt. Pas dit verhaal aan en gebruik het <i class="fa fa-rocket"></i> icoon van een passage om dit in te stellen.

source: Are you sure you want to delete &ldquo;%s&rdquo;? This cannot be undone.
fr: Ếtes-vous sûr de vouloir supprimer &ldquo;%s&rdquo; ? Cette action ne peut être annulée.
nl: Weet je zeker dat je "%s" wilt verwijderen? Dit kan niet ongedaan worden

source: Delete Forever
fr: Supprimer pour Toujours
nl: Verwijder voor altijd

source: What should &ldquo;%s&rdquo; be renamed to?
fr: Quel doit être le nouveau nom de &ldquo;%s&rdquo; ?
nl: Wat moet de nieuwe naam naam van "%s" moeten zijn?

source: Rename
fr: Renommer
nl: Hernoem

source: What should the duplicate be named?
fr: Quel doit être le nom de la copie ?
nl: Hoe moet de kopie genoemd worden?

source: Duplicate
fr: Dupliquer
nl: Dupliceer

source: %s Copy
fr: Copie de %s
nl: %s Kopie

source: %d story was imported.
fr: %d histoire a été importée.
nl: %d verhaal is geïmporteerd

source: %d Story
fr: %d Histoire
nl: %d Verhaal

source: Stylesheet
fr: Feuille de style

source: Twine is an open-source tool for telling interactive, nonlinear stories.
fr: Twine est un outil open-source pour raconter des histoires interactives et non-linéaires.

source: Translations
fr: Traductions

source: Libraries
fr: Bibliothèques

source: Download
fr: Télécharger

source: Help
fr: Aide

source: Link
fr: Lien
